{
    "교황 성 요한 바오로 2세의 인격주의 철학": "리뷰 없음",
    "컴퓨터로 철학하기": "리뷰 없음",
    "결국 국민이 합니다": [],
    "쇼펜하우어 인생수업: 한 번뿐인 삶 이렇게 살아라(리커버 에디션)": [
        "쇼펜하우어 인생수업 차분하게 읽기 좋고\n도움이 되네요~ 잔잔하게 읽고 삶에 적용 필수~",
        "요즘 철학과 인문학에 관심이 생기면서\n이것저것 많이 보고 있는데\n쇼펜하우어는 놓칠 수 없죠ㅎㅎ\n\n책이 술술 잘 읽혀서 부담스럽지 않아서 좋아요.",
        "힘든시기에 어떻게 해쳐가몀 좋을까 다시한번 생각하게 해주는 내용이네요 공감가는 부분도 많고 다들 한번쯤은 읽어봤으면 하는 책이에요",
        "멘탈 관리와 장기적인 계획이 필요한 시기인데 이 책 덕분에 더욱 깊게 생각 할 수 있게 되었습니다 ㅎㅎ",
        "앞으로 제 인생을 어떤방향으로 나아가야할지 도움을 주는 책이에요 어렵지않고 내용이 눈에 쏙쏙 들어와서 좋았어요 주변에도 추천해주고싶어요:)",
        "현실적인 인생 조언으로 자기전에 두 편씩 읽고 다짐해요. 단호하지만 듣고싶었던 얘기들을 해주는 책이라 위로가 됩니다.",
        "가장 좋아하는 철학자인 쇼펜하우어.. 그의 삶에 대한 통찰로 나는 어떻게 살아가야 할 것인가에 대해 더 깊게 고민해보는 시간이 되었어요.",
        "어려울 것만 같은 쇼펜하우어의 철학을 짧고 쉽게 읽을 수 있구요. 나와 연관지어 생각해보는 기회가 되어서 좋습니다.",
        "앞으로 어떻게 살아야할지 방향을 잡아 주는 책이었습니다.",
        "좀더 어른스러워질수 있는 책이라고 생각합니다 술술 읽히지만 생각이 많아지기도 하는 내용이에요"
    ],
    "니체 인생수업: 니체가 세상에 남긴 66가지 인생지혜(리커버 에디션)": [
        "니체 명언에 엮은이의 일부 첨언이 추가된 에세이.. 가볍게 싥을 수 있는 니체의 자기계발서..",
        "마음을 콕콕 찌르는 글이 잔뜩 담겨 있어요! 열심히 다이어리에 메모하면서 재미있게 읽고 있습니다 :)",
        "요즘 철학에 푹 빠져서 하나씩 파고 있는데\n니체 내용이 잘 정리돼 있네요.",
        "중년에 접어들면서 니체라는 위인의 책을 읽게 되었는데...\n요즘 너무나 감명깊이 읽고 있습니다.\n정말 주옥같은 책입니다. ^^",
        "부담스럽지 않은 두께에 편하게 읽으면서 생각을 정리할 수 있는 책입니다.",
        "좀 더 나은 삶의 자세를 가져보려고 구매했어요. 잘 읽히고 도움이 됩니디",
        "생각정리하면서 읽기 좋은 철학책이었어요\n요새 저한테 딱 필요한 책이었습니다!",
        "멀게만 느껴지던 니체의 사상이 친근하게 다가온거 같네요",
        "배울점이 많은 책이네요",
        "좋은 책 감사드립니다."
    ],
    "초역 부처의 말 필사집": [
        "만년필 필사가능합니다. F닙으로 썼는데 번지지도 않고 심지어 잉크테가떠서 깜놀했습니다. 이종이뭘까? 다른허접한종이질에비해 뒷번짐은 덜합니다. 내용도 좋습니다. 만년필유저께 추천합니다.",
        "애정하고 있습니다.",
        "아버지께 선물했어요. 필사집답게 책 크기도 크고 잘 펼쳐지는 제본이라 필사하기 좋습니다. 내용도 유익해 필사의 가치가 있습니다.",
        "요즘 인기있는 책이라 알고 있었는데, 필사책이 나왔길래 바로 구입했어요~~",
        "필사집은 집에 두고 적고 그냥 책은 들고다니려고 따로 샀는데 그냥 필사집만 사는걸 추천함.",
        "서점 오가며 읽었는데 내용도 좋고 필사가 가능해서 더 좋았어요! 책이 필사하기 좋게 펴지는 것도 좋도 옛날책 감성이라 마름에 들어요! 힘들때 넘겨보며 마음 다잡기 좋네요",
        "아버지께 선물로 드렸는데 너무 좋다고 하시네요",
        "필사집이 있길래 사서 필사하고 있어요\n마음에 양식이 쌓이는 기분",
        "아주좋아요 추천합니다 👍",
        "필사하기 넘나 좋은 내용과 책형태!"
    ],
    "어린이를 위한 철학자의 말": [
        "저는 김종원 작가의 글을 좋아합니다. 필사를 수첩에 했는데 2년전 글이 지금도 좋아 …유튜브로 소개듣고 구매하고-읽고-필시하는 중. 딸에게 물려 줄 유산이라 이런책은 강추입니다.",
        "아이가 글도 읽고 필사도 하니 너무 좋네요",
        "생각했던것보다 훨씬 내용이 유익합니다 ^^",
        "짧은 문장들을 필사하는데 마음에 와닿습니다. 아이에게 진작 선물해 줄걸 그랬어요.",
        "애들이 좋아 합니다 추천 합니다.",
        "애들이 좋아 합니다 추천 합니다.",
        "아이에게 선물합니다.",
        "좋아하는 김종원 작가님의 책을 제가 읽고싶어서 샀는데 가끔 비슷한 상황이 생각나면 찾아서 아이들에게 읽어주곤 합니다",
        "아이에게 도움이 선물해줬어요~",
        "아이와 함께 보려고 구매했는데\n오히려 제가 더 빠져서 읽게 되네요. ^^"
    ],
    "마흔에 읽는 쇼펜하우어": [
        "철학에세이라고 해야 하나? 쇼펜하우어의 철학을 충실히 담은 것인지 조금 의심스럽다. 쇼펜하우어가 말한 <의지>란 칸트의 물자체와 비슷한 형이상학적 세계자체를 말하는 것인데 이 책에서 저자는 마치 인간의 삶에 대한 의지인 것 처럼 이야기하고 있다. 또한 군데군데 동어반복적인 표현으로 이건 또 뭔 소린가 하는 혼잣말을 여러번 하게 된다. 논리의 앞뒤가 잘 맞지 않는...예를 들어 결혼은 해도 후회, 안 해도 후회인데 그래도 늙어서 외롭지 않으려면 잘 살아야 하니 예전의 연예편지나 문자를 들춰보라는 뭐 그런 농담 같은 글이 매우 실망스럽다.",
        "와.. 마흔에 읽는 니체 아류작.. 정작 쇼펜하우어가 어떻게 살아갔고 인생을 어떠한 관념으로 바라봤는지에 대한 내용은 제대로 없고 어디 인터넷에서 짜집기한 허접한 내용들만 가득함.. 진심 왠만한 책들은 그냥 읽어보는데 이건 돈아까움",
        "포털에서 인상깊게 쓴 리뷰를 보고 구매하였으나 기대에 못 미치는 거 같아요 차라리 다른 쇼펜하우어 원작을 읽으시는게 나을 듯 해요…",
        "굳이 종이책으로 구매할 필요까지는 없는 듯.",
        "슈펜하우어 철학에 대해선 아주 수박 겉핥기 수준의 책. 작가의 생각이 아주 많이 반영되어 있음. 그 마저도 내용이 뒤죽박죽. 하나의 챕터에서도 문단마다 내용이 연결안되는 부분이 있음. 생각보다 실망인 책. 물론 직접 책을 보지 않고 유명세만 보고 덥썩 책을 산 내 탓이 가장 큼.",
        "마흔에 읽는 강용수네요..어떻게 이 책이 1위인지는 아직 모르겠고 내 나이 50이라 그런지 술술 읽히지 않아 읽다가 어려운 단어가 아님에도 불구하고 사전도 찾아 보게 되네요.쇼펜하우어의 이념을 요즘 세상살이에 갖다 부치기엔 저자의 신념이 왔다리 갔다리.. 아직 읽고 읽는 중이라 이 책의 키워드가 없습니다!",
        "생각보다 많이 허접한 책 같습니다.",
        "읽기 쉬운 책 입니다.",
        "잘받았습니다 배송도 빠르고 좋아요 좋아요",
        "쇼펜하우어를 독자가 사유하기엔 충분하지만 부족하다. 부족한 공백을 삽화로 메우고 독자의 혼란스러움을 목차로 다독여주는..."
    ],
    "채사장의 지대넓얕 13: 철학의 두 갈래": [
        "잘읽었습니다 ~~~",
        "아이가 좋아합니다~~",
        "아이가 잘 읽어요 유익합니다",
        "꾸준히 읽는 지대넓얕",
        "믿고보는 시리즈입니다",
        "삶을 생각하게 되는 내용입니다. 추천해요",
        "아이가 너무 좋아합니다.",
        "heid shsoufyics gsho",
        "아이가 너무 잘 읽어요",
        "13권이 제일 재밌다네요"
    ],
    "싯다르타": [
        "P206_나는 내가 깨달은 사실을 말하고 있는 걸세. 지식은 전달할 수가 있지만, 그러나 지혜는 전달할 수가 없는 법이야. 우리는 지혜를 찾아낼 수 있으며, 지혜를 체험할 수 있으며, 지혜를 지니고 다닐 수도 있으며, 지혜로써 기적을 행할 수도 있지만, 그러나 지혜를 말하고 가르칠 수는 없네. 바로 이러한 사실을 이미 젊은 시절부터 나는 이따금씩 예감했으며, 이 때문에 내가 그 스승들 곁을 떠났던 거야. 나는 한 생각을 얻었지. 고빈다, 내가 그 생각이 무언가를 말하면 자네는 그것을 또 농담 또는 어리석은 말이라고 여길 터이지만 그 생각은 나로서는 최고의 생각이네. <모든 진리는 그 반대도 마찬가지로 진리이다!>..!!!",
        "싯다르타와 고빈다라는 대조적인 인물을 통해 인생을 이야기하는 책 불교적 철학을 통해 인간이 정해진 길을 걸어야하는것은 아니라는 걸 얘기해주는 헤세 이 책을 통해 불교적 관념과 생각에 더 가까워질 수 있었습니다 너무 좋았어요 책을 다 읽고 덮은 후에도 많은 생각을 하게 만드는 책",
        "책 한 권 읽었다고 바로 사람이 바뀔 수는 없지만 인생을 좀 더 가벼운 마음으로 받아들일 수 있게 될 거 같다. 자연은 인간에게 참 많은 것을 준다.",
        "며칠에 걸쳐 읽었던 부분을 읽고 또 읽었다.\n\n몇년 전 싯다르타를 읽었을 때는 단지 소설일 뿐이었다.\n\n\n\n몇년이 지나 읽은 지금의 싯다르타는 모든 사람들이 나아가야 할 삶이자 이상향이 아닐까하는 하는 생각이든다.\n\n\n\n태어나서 지금까지의 나의 삶의 돌아보며 앞으로의 삶을 매순간 자각하며 순간 순간 깨달음으로 나아가길.\n\n\n\n세상에 일어나는 모든 일은 옳고 그름이 없으며\n\n옳고 그름을 판단하는 나의 의식과 마음뿐임을.\n\n\n\n세상에 태어나서 하는 모든 나의 경험들 이면에는\n\n반드시 깨달음이 있고 더 나아가기 위한 과정임을.",
        "이런 책이 내겐...필요했다",
        "조금씩 조금씩 결국 모든 부분이 새로운 나무조각들로 교체된 테세우스의 배는 과연 테세우스의 '그 배'일까? 어제의 강물은 어디쯤 흘러갔고 오늘 보고있는 강물은 언제 어디에서 왔을지 모르겠는데 그래도 강은 언제나 '그 강'일까?",
        "진짜 최고의 책입니다. 자아 탐구의 시간을 보내고 계신 분들. 정말 추천 드려요. 제 인생 책꽂이 최애 책 !!",
        "사색하며 살아가지 않는다면 당신은 그저 스스로에게 마저 타인이다. 이 책을 통해 스스로가 될 수 있기를",
        "싯다르타를 읽게 되어 나의 내면에도 성숙함이 함께 성장해 나아가길 바라는 마음으로 읽고 있네요ㅣ",
        "문학책은 항상 옳아요.."
    ],
    "투자에 대한 생각": [
        "투자에 대한 통찰을 알수 있다. 마인드셋에 매우 유용할듯",
        "책은 좋은데 번역이 좋지 않아 읽기 어려웠습니다. 원서를 보면 위트가 느껴진다는데 하나도 느껴지지 않았습니다. 다른 번역본이라도 나왔으면 좋겠습니다.",
        "훌륭한 내용을 가지고\n정말정말정말 끔찍한 번역\n거기에 한 장 한 장 넘길 때마다 먼지 풀풀 날리는 책 상태...(코 아파요)\n환장하겠습니다.\n읽고 싶은데 화가 나요.",
        "재밌게 읽어 볼게요~",
        "정말 지혜로운 책입니다~투자관련서적중에 최고!",
        "편안히 잘읽히네요",
        "투자를 하더라도 주위 사람들의 말에 휘말리지 말고 신중하게 판단해야 할 만큼 투자가 그만큼 복잡하다는 걸 알려주는 유용한 도서입니다.",
        "내용이 좋습니다 읽기 편해요",
        "투자에 대한 마인드 정립에 팔요",
        "투자를 할때 마음가짐을 설명해 주는 좋은 책입니다."
    ],
    "사업의 철학": [
        "책구매하고 리뷰를 잘 남기는 편이 아닌데, 이 책은 꼭 남겨야겠다고 생각했다. 분명 원제는 E-Myth이고, 소호대상 책이다. 그런데, 출판사 서평 부터, 이 책이 너무 과대 포장 되어있지 않나 비평하고 싶어져 글을 쓰게 되었다. 우선 이 책의 독자가 누구 일지 .. 책을 읽는 내내 생각하게 되었다. 1인 기업, 창업자, 대규모 사업장? 도무지 헛갈리게 왔다 갔다한다. 책의 구성은 마케팅 대가인 테오도르 레빗의 마이오피아의 내용을 그냥 늘려쓰고 지속적으로 반복인용이 많이나온다. 두번째로는 맥도널드 창업자중 한명인 레이크록 이야기도 나오며, 공평하지 않게 레이크록 이야기만 전개 되는 것이 책의 중심을 잃지 않았나 생각한다. 사업의 철학이라는 책 제목과 전세계 경영학과 도서로 쓰인다는 미사여구에 속아서 그래도 끝까지 읽어 보았지만, 전혀 새롭지 않고, 그저 하버드 비즈니스 리뷰와 일부 단편적인 사례를 길게 늘려 쓴것이라 단정했다. 읽다가도 이 책은 자기계발서 인가? 사업의 철학에 대해서 진지하게 생각해볼만한 지적 명제를 던지기 보다는 뭔가 많이 부족하고, 책속에 상담하듯이 진행하는 파이가게 주인과 대화를 통해서 마케팅 학자들의 이야기를 단편적으로 전달하는 방식이 책의 가치를 많이 낮추었다. 그냥, 출판사, 마이클 거버의 마케팅으로 잘팔리는 책으로 생각하고, 누가 사본다고 하면.. 오히려 레빗의 마이오피아나, 피터드러커의 마케팅 컨셉과 같은 논문을 보는편이 괜찮을거라 추천하고 싶다. 한마디로.. 이런류의 책을 읽는 다는 것은 시간 낭비 일뿐이다. - 경영학 박사-",
        "구체적인 방법론보다는 러프한 마인드를 다뤄주는 책이었습니다. 특별히 좋지는 않았습니다.",
        "개인사업가라면 꼭 봐야할 추천책",
        "스토리텔링 좋아하시는 분 추천합니다.",
        "추천받아서 구매했습니다",
        "성공한 사람들의 성공철학을 볼 수 읽어 좋아요",
        "학원 사업을 하면서 기술자에 머물러 관리자로써의 시스템구축에 난관을 만나 고민하던 시기에 통찰력을 선물한 소중한 책입니다",
        "자영업을 하는 입장에서도 도움이 될 것 같아서 구매했습니다",
        "내용이 너무 좋습니다",
        "정말 많은 인사이트를 줬던 책입니다.\n최근들어서는 책이 너무 많아져서\n책은 잘 구매하지 않으려고 하는데,\n살 수 밖에 없던 책이에요."
    ],
    "강화약화 매뉴얼 6.0": [
        "유형 잘모여있어서 좋습니다",
        "3회독 시작하는데 독학하기에 정말 좋은 교재인듯\n하고나면 논리적으로 사고하는 체계가 좀 잡히는 느낌이 들어요",
        "강화 약화 구문에 공부가 필요해서 구입 했습니다",
        "강화 약화 유형 문제를 푸는데 많은 도움이 되는 책.",
        "혼자 공부하기 좋아요.",
        "강화약화 유형 익히기에 좋아요",
        "시험 준비에 잘 쓰고있습니닷",
        "습득하고 잘 활용하여 로스쿨 진학하겠습니다!",
        "책이 두껍지만 알차게 공부하고 있습니다…",
        "psat 준비하는데 많은 도움이 되는 것 같아요 강추합니다"
    ],
    "자유론": [
        "내 멘토의 멘토니까 메멘토인가??",
        "읽어보고 싶은 도서라 구입했어요.",
        "아주좋아요정말좋아요",
        "진짜로도움되는책이닿",
        "대중독재의위험성이야기",
        "자유에 대한 원론 의미와 정의를 100년이 훨씬 지난 지금에도 동일하게 적용되고 또 어떻게 판단해야하는지 이해가 됩니다",
        "이시대에 꼭 봐야하는 책입니다",
        "새번역이라 기대됩니다! 어렵지만 잘 읽어보겠습니다^^",
        "자유론을 읽고 많이 공감했다. 내용이 쉽게 이해돼서 좋았다.",
        "품절되었던거 풀리길 기다렸습니다. 몇세대가 지나도 여전히 유효한 문장들은 귀해요."
    ],
    "철학은 날씨를 바꾼다": [
        "철학전공한 사람들끼리 읽고 토론하려고 쓴건가봐요. 그 외 독자들에게 어떻게 전달할지 고민해보지 않은 것 같네요",
        "철학자가 쓴 책에 익숙하지 않은 탓인지 논리적 비약이나 관련성 없는 주제들을 억지로 꿰는 나열적 전개가 제 취향은 아니었습니다. 저도 이동진 평론가 추천으로 구매했는데 다음부터는 추천도서라도 조금 더 알아보고 신중히 구매하려고합니다.",
        "이동진 책 추천으로 구매합니다",
        "“산책이 그렇듯 반복이 새로움이 아니라면, 일상은 그저 형벌일 것이다“",
        "차이는 삶을 보호한다. 차이를 통해 기준 없이 서로를 존중하기 때문이다. 괜찮은 문구다",
        "책 제목부터 철학이라는 단어가 무거운 주제를 던지는 건 아닌가?라는 걱정이 들기도 하지만 친근하게 다가오는 에세이를 읽는 기분이에요. 나도 한번 즘은 고민해 볼 주제를 다루고 있지만 철학은 역시 철학이었다. 어떠한 깨우침과 같은 질문으로 현대적인 철학이 담겨있는 책이에요. 책을 얼마 읽지 않아도 철학자는 존재하는 모든 것들을 사유하는 사람이구나, 엄청난 시간을 책 읽기에 사용하고 있구나란 생각이 들었어요. 역시나 책 읽는 데 많은 시간을 보내고, 책을 가지고 대부분의 작업을 한다고 쓰여있더라고요. 책 표지에도 쓰여있는 부제 “삶을 쓰다듬는 위안의 책\" 철학은 인생을 살아가면서 생각이 많은 나에게 위안이 되기도 하지만 이동진 평론가님의 말처럼 책을 다 읽고 나니 “삶을 흔들어 깨우는 각성의 책\"이라는 부제를 주고 싶다고 하셨듯 철학은 따끔한 소리도 주저하지 않고 해줍니다. 그래서 철학의 매력에 빠지면 헤어 나올 수 없는 거 같아요.\n\n각각의 철학 책에서만 만날 수 있었던 소크라테스, 아리스토텔레스, 칸트, 플라톤, 니체, 괴테 등 시대별 다양한 철학자의 이야기도 곳곳에서 들을 수 있어서 좋았던 부분이에요. 철학자 하면 고전에만 존재할 거 같은 같은데 요즘을 함께 살아가고 있는 철학의 사유를 들을 수 있다는 점이 매우 흥미로웠어요. 나도 나이가 들어가면서 시대에 맞는 문제를 해결해 가기 위한 스스로 내린 선택이 맞나? 지금 맞게 가고 있나? 갈피를 못 잡고 있을 때 책을 읽으면 많은 부분 확신을 갖는데 응원이 되기도 하거든요. 나의 인생은 나를 중심으로 나라는 사람은 이런 상황에 이런 식으로 극복했어라는 나만의 철학을 세우고 있는지도 모르겠어요. 점점하고 싶은 말이 많아지는 거 보면 책 속에도 나온 이야기지만 나이 들수록 나의 가능성은 점점 잃어가지만, 타인의 가능성이 눈에 들어오기 시작해서 인거 같아요.",
        "쉽지않은 독서였지만, 그 만큼 철학이 내 삶에 안겼다",
        "작가님 자신의 이야기를 쓰셨으면 좋겠어요\n온통 인용과 짜집기의 나열이라 잘읽히지도 않고 공감도 안됐습니다.",
        "일단 책표지가 아름다워서 보는 것만으로도 기분이 좋아지네요.",
        "역시 이동진님의 정성에 감동입니다. 감사합니다!!^^"
    ],
    "태어나려는 자는 하나의 세계를 깨뜨려야 한다": [
        "인스타 광고에서 보고 구매 하였습니다.\n글들이 짧아서 읽기 쉬웠습니다. 좋은 글들은 많습니다만,\n제 취향과 맞지 않아서 좀 아쉬웠어요.",
        "내 자신으로 살아가기 위한,\n나에게 이르기 위한,\n나를 지키기 위한,\n귀한 안목을 얻어갑니다.\n감사합니다",
        "마음의 양식이 되는 좋은 책이에요",
        "잘 읽어보겠읍니다!",
        "재미있어요따봉따봉따봉",
        "잘받았어요 다음에도 또 구매할께요~"
    ],
    "만화로 보는 3분 철학 세트": [
        "깊이있고 어려운 내용을 쉽게 접할수있어서 좋아요",
        "너무 좋은 책이라 아이 읽으라 샀어요",
        "아이들이 정말 좋아해요",
        "고등학생 자녀를 위해 구매했습니다! 국어를 좋아하는 자녀에게 좋은 선물이자 도움이 될 것 같습니다^^ 부모도 같이 보면 좋을 것 같은 좋은 내용에 책입니다^*",
        "매우 흥미롭게\n읽었어요",
        "초등 1학년! 생각보다 좋아해요"
    ],
    "철학의 쓸모": [
        "삶은 그저 버티는 것이 아니라 자신만의 것을 쌓아가는 일이다. 그러니 하루의 어떤 순간도 의미 없이 허투루 보내서는 안 된다.",
        "아무것도 영원하지 않고, 아무것도 확실하지 않다 해도 말과 행위로 운명을 극복하고 숙명을 거스를 수 있다. 그 러므로 \"인간은 비록 죽음을 맞는다 해도 죽기 위해 태어 나는 것이 아니라 매일 새롭게 거듭나기 위해 태어난다 는 것\"을 마음속 깊이 새기고 간직해야 할 것이다.",
        "철학의 역할은 '정신의 가장 큰 불행' , 즉 인생을 살아가면서 절망에 빠져 고통을 겪는 우리를 치유하는 것이다.\n우리의 인생에서 철학은 우리가 우리 자신을 알게 하고, 나에게 맞는 최적의 삶을 만들어 가는데 도움이 되는 꼭 필요한 것이다.",
        "추천받아 구입했어요. 좋아요",
        "좋은 거 같습니다~",
        "좋은 구절이 많네요 재미있어요",
        "재미있게 잘 읽었습니다.",
        "추천 받고 구입 좋아요.",
        "전작보고 구입했읍니다!",
        "전작인 모든 삶은 흐른다는 머리에 들어오지 않아서\n덮었는데 이책은 첨부터 술술 들어오네요!"
    ],
    "고수의 생각법(10만 부 기념 스페셜 에디션)": [
        "역시 최고의 위치에 계신 분의 말씀은 배울게 많습니다.",
        "바둑은 잘 모르지만 한 분야에서 파고를 견딘 분에 책이니 읽을 가치는 충분하다생각해 구입해봅니다",
        "승부를 보고왔는데~^^ 마침 구매",
        "영화같은 이야기지만 좋습니다.",
        "내용이 너무 좋습니다",
        "동서고금을 막론하고 한 분야의 거장의 말에는\n큰 울림이 있다.\n어릴적부터 팬인 曺薰鉉國手님의 책을\n보며 寸鐵殺人의 뼈아픈 지적과 한순간의 번뇌도\n들어올수 없었고\n떠날수 없는 寂靜을 느낀다.☆\n건강한 권위를 보게 된다.\n부모님을 향한 존경과 찬사를\n曺國手님께도 보낸다.",
        "고수는 역시 좀 다르십니다.",
        "그저 존경......",
        "고수의 생각을 읽을수있어 좋았습니다",
        "주식 심법에 아주 좋은 책입니다."
    ],
    "지나고 보니 마흔이 기회였다": [
        "그러저러한 자계발서로 생각했다고 묵직한 한방을 맞은 느낌이랄까.\n마흔이라는 주제를 이렇게도 다룰 수 있다니.\n동양철학으로 인생의 한 고비를 풀어내는 내용에 곳곳에 감탄할 만한 내용이 있었다.\n프롤로그에서 말한 '두 번째 산'과 카뮈의 '반항'의 개념을 40대뿐만 아니라 그 이후 모든 중년들에게도 충분히 도움이 될 만한 내용이었다.\n\n특히 지나치게 기존 이론적인 것에 경도되지 않으면서 현실의 삶 속에서 중심을 잡아가는 작가의 자세가 마음에 들었다.\n\n물론 전체적으로는 자기계발서라고 볼 수는 있겠지만, 철학, 역사, 심리학은 물론이고 최신 서양 연구 결과들까지 함께 하고 있어서 풍성한 인문학 한 상을 먹은 느낌이다....\n\n물론 나이 들어감에 대한 나의 궁극적이고 본질적인 의문까지 해소하지는 못했지만, 그걸 바라지 않더라도 충분히 읽을 만한 가치가 있었다. 내가 가진 협소한 편견과 인생에 대한 프레임을 와장창 깨뜨릴 수 있었다!",
        "고민이 완잔히 해결되진 않지만 뭔가 위로받는 기분입니다 분명한건, 공감되면서 함께 고민할수 있습니다",
        "좋아요",
        "마흔은 아직 어리고 기회가 많은 나이다."
    ],
    "소크라테스 익스프레스": [
        "작가의 재치있는 비유에 종종 웃게 된다. 철학책을 읽으면서 웃게 된 것이 처음이다. 작가는 열정을 가지고 철학을 직접 실천한 철학가를 선택해서 그들의 철학을 우리 삶에 어떻게 적용할 수 있을지 이야기한다. 요즘 내 일상에 큰 즐거움과 사색할거리를 선물해주는 고마운 존재다.",
        "저자를 따라 기차를 타고 여행하며 접하는 철학자들의 이야기가 너무 흥미로웠다. 철학은 난해하고 심오하다고 생각되어 쉬이 접근하기가 어려웠는데, <소크라테스 익스프레스>는 저자의 유쾌한 문체와 이해하기 쉬운 설명으로 읽는 내내 흥미로웠다.\n\n특히 각 철학자마다 '~하는 법'의 특징이 있어 내 삶에 적용해보고 싶은 점들을 발견하는 재미도 있었다. 니체처럼 후회하지 않는 법, 시몬 베유처럼 관심을 기울이는 법, 에피쿠로스처럼 즐기는 법 등등...\n\n오늘 아침만해도 신기하게 '마르쿠스 아우렐리우스처럼 침대에 나오는 법'의 내용이 떠오르면서 조금 더 활기차게 아침을 시작할 수 있었으니, 이미 철학이 삶에 조금은 스며든 느낌도 들었고 말이다 ㅎㅎ\n\n읽는 동안 내가 철학이나 철학자에 대해 한 면만 보고 있었음을, 선입견이 있었음을 느꼈고 삶에 주의를 기울이고 세계에 대해 설명하려 한 철학자들의 자세와 태도에서 배우고 싶은 면도 많이 발견했다.\n\n책에서 특히 기억에 남는 구절은 이것이다.\np.99\n놀랍게도 철학자이자 황제인 마르쿠스가 대답을 해준다. 상상 속에서든 현실에서든 역경을 만나면 자기 연민이나 절망에 빠지지 말고 그저 다시 시작하라. 이런 식으로 바라보면 삶은 더 이상 실패한 서사나 망쳐버린 결말처럼 느껴지지 않는다. 그건 진실이 아니다. 결말 같은 건 없다. 무한한 시작의 사슬만이 있을 뿐.\n\n이 구절이 요즘 앞으로 나아갈 용기가 필요했던 내게 힘이 되어주었기 때문이다.\n\n그리고 마음에 든 철학자는 아직은 딱 누구라고 말하기 어렵다고 생각되었다. 각각의 철학자들과 그들의 철학에 대해 조금 더 알고싶어졌기 때문이다. 아직은 어렵게 느껴지지만 차근차근 배워가고 싶어진 것은 또 하나의 소득인 것 같다 :)\n\n14명의 철학자들에게 배운 지혜를 나의 삶에도 잘 적용해보겠다고 다짐해본다!",
        "6월의 마지막날.\n\n자려고 누웠는데 무슨 알고리즘인지는 모르겠지만 이 책이 피드에 보였다. 나의 이번 년도 목표를 아는 것 인지. 올해 27권의 책을 읽자고 다짐하였지만 바쁘다는 핑계로 한 권도 읽지 못했다.\n\n처음에는 책 이름이 소크라테스 에스프레소인 줄 알았다. 커피를 한 잔 마시면서 읽는 철학책인가하며 바로 관심이 갔다. 알고보니 익스프레스였다. 그래도 내가 좋아하는 요소가 모두 담겨있는 책이라 그냥 구매해야겠다는 생각만 들었다. 기차여행과 철학이라니 이건 완벽한 조합아닌가\n\n굿즈는 기차표라는 것을 보게 되었다. 책보다 사실 굿즈에 더 관심이 많은 거 아닌가 할 정도로 너무 갖고 싶었다. 노래를 들을 수 있는 여행 기차표라니. 그런데 찾아보니 책이 발매되었을 때 증정해주는 거였고, 오늘 새벽에 출판사 어크로스북 인스타 계정에 구매할 수 있는 방법을 물어봤더니 이미 끝났다는 답변을 받았다. 나도 참 끈질긴 사람이다.\n\n그래도 책을 꼭 읽고 싶다는 생각에 방금 교보문고에서 가서 바로 책을 사왔다. 예전에 시베리아 횡단열차를 타고 여행을 간 적이 있는데, 나중에는 이 책과 다시 한번 가고 싶다는 생각도 든다.(얼른 코로나 끝나라!)\n\n대학교 졸업할 때가 되니 이런 저런 생각이 많아진다. 갑자기 사회인이 될 준비를 하라니 어렵다. 나는 그냥 아직도 한 없이 어린 것 같은데. 이 책을 읽고 나면 조금 더 마음의 안녕을 찾기를 바란다.에스프레소처럼, 내 인생 곳곳 어디에서나 베이스가 되어주길 바라며\n\n-21.06.30 한 여름의 시작에서 -",
        "길을 잃는 순간마다 철학자들의 목소리를 듣길 바랍니다",
        "재밌어요~ 사은품도 귀여워요!!!",
        "재미있을 것 같습니다.^^",
        "나만 별론가....",
        "공감이 되야 잘 읽는 편인데 공감가는 부분이 적어 잘 안 읽히네요. ㅠㅠ",
        "오랜만에 읽어보는 철학책! 머리아픈 철학교양서 라기보다는 작가 에릭와이너의 철학에 관한 에세이라 볼 수도 있을 듯 한데, 개론서같은 내용이 아니라 술술 잘 읽혀 마음 편히 단숨에 읽었다.\n\n특히 개인적으로 제일 마지막 장 몽테뉴의 죽음에 대한 고찰이 맘에 와닿았는데, 평소 나 역시 죽음에 대한 여러 생각들을 해오던터라 공감도 되고 도움도 되었다.\n\n몽테뉴는 말하길, \" 이 세상 모든 지혜와 이론의 핵심은 결국 바로 이것이다. 우리에게 죽음을 두려워하지 않는 방법을 가르쳐주는 것.\" 이라 하였는데 그만큼 자기 철학으로 삶을 충실히 살아냈을 때 죽음도 겸허히 받아들일 수 있다는 뜻이 아닐까 싶다.\n\n또한, 그는 말하길 \"내가 두려운 것은 죽음이 아니라 죽기까지의 과정이다\" 라고 했다. 이 말에 너무도 공감이 가는 게, 나 역시 그러하기 때문이다. 죽음을 떠올려 보면, 그 자체가 두렵지는 않다. 장례식장에 흔히 보이는 문구, \"공수래 공수거\" 를 늘 마음속에 품고 지나치게 욕심부리지 않고 매순간을 소소히 즐기며 살아가려다 보니, 이젠 죽음에 대해 조금은 초연해진 듯 한데, 그래도 아직은, 몽테뉴의 말처럼 \"죽기까지의 과정\"을 겪게 될 것에 대해 두려움을 느끼곤 한다.\n\n몽테뉴는 \"죽음의 해결책\"은 \"완전하고 관대한 수용\" 이라 했다. 나 역시 동감한다. 죽음을 회피하고 일부러 멀리 여기기보다 오히려 그 자체에 익숙해지고 담담히 받아들일때, 삶도, 내 자신도, 장점이든 단점이든 편안히 받아들여 온전히 살아내는 게 아닐까 한다.\n\n간만에 깊은 사색과 성찰의 시간을 가질 수 있는 기회를 준 좋은 책이라 감히 말하고 싶다. 여러 철학자들을 통해 여러 이슈들에 대한 내 안의 다양한 개똥철학^^ 들도 돌아 볼 수 있어서 감사했다. 아직 읽지 않은 분들께 꼭 추천한다.",
        "기차를 타고 철학여행을 간다는 설정이 너무 좋았고, 내용도 이해하기 쉬웠어요."
    ],
    "공부보다 소중한 너의 미래에게": [
        "공부에 대한 동기부여가 되었어요.",
        "딸선물로 구매했습니다",
        "추천받아 구매합니다",
        "저는 강성태님이 이렇게 훌륭한 분인지 몰랐어요. 요즘 매일 감탄하는 중입니다.\n올해 강성태님이 만드신 토마토마 어플 통해 공부 엄청 잘되고 있어서 정말 감사하는 중이라 책도 출간되자마자 재빠르게 구매해서 읽었는데 의외로 추상적인 내용이 좀 있어서 생각이 좀 필요했어요.\n\n표면적으로 보면 어렵지 않은 내용이예요. 그런데 책을 쓰신 의도가 좀 애매모호한 부분이 있었어요. 3회독 하면서 조금씩 알아가고 있습니다.\n\n이분 정말 대단하신 분이예요. 인생에 대한 통찰력이 엄청나시고 천재 중의 천재예요.\n\n토마토마 어플도 , 이 책도 사용법과 의도를 알면 삶을 통째로 변화시키는 아이템이라고 자부합니다.\n\n저는 제가 토마토마 어플과 이 책을 통해 너무나 큰 혜택을 받은 수혜자라고 생각하네요.\n이전의 강성태님을 잘 모르고 이제서야 알게되서 저는 더욱 행운이라고 생각하구요!\n\n강성태님은 코로나 19 이후 많은 것이 급변한 현재와 다가올 미래를 위해 정말 중요한 일들을 하실 분이세요!",
        "차례보고 감동받아 구매했습니다",
        "아이가 재미있어해요",
        "딸아이 선물로.구입했어요"
    ],
    "이미지란 무엇인가": [
        "읽는 중인데 이해하기 쉽고 친절한 설명에, 넘 이쁘구 작아서 주머니나 작은가방에 쏙 들어가서 넘 좋아요. 이 시리즈 많이 내주세요!! 다른 책도 사러갑니다 :)",
        "이미지의 철학적 의미를 알게 되어서 좋았어요. 어려운 내용을 쉽게 설명해 주는 것도 좋네요. 철학 좋아하는 친구한테 선물하려면 또 구매를 해야겠네요. 저자 강의도 꼭 들어보고 싶네요.",
        "실재와 가상, 현실과 이미지에 대해 생각해볼 수 있는 시간.",
        "정말 너무 궁금했던 책인데 역시나 재미있어용",
        "흥미가 생겨서 구매합니다",
        "책이 작고 귀엽고 아직 읽고있지만 흥미로워요",
        "상당히 철학적이라 철학지식이 없으면 한 장 한 장 넘기는 속도가 더뎌요. 그래도 읽으면 똑똑해지는 기분이라 열심히 읽는 중입니다.",
        "재밌는 책이네요 추천해요",
        "내용이 다소 좀 어렵긴한데 작가님의 통찰력이 정말 대단하다는 생각이 듭니다",
        "쉬운 책은 아니지만 생각을 환기시키기에 좋은 책이에요\n꼭꼭 씹어서 이해해보게 됩니다"
    ],
    "내가 사랑한 화가들": [
        "도서관에서 대여해서 읽고 너무 좋아서 소장하려고 구매했어요~~",
        "좋아요.잘읽겠습니다.",
        "그림은 잘 모르는데\n그림이 좋아지려고 해요!",
        "책표지가 정말 예쁘네요 내용도 그렇고요 정우철 도슨트님 실제로 미술관에서도 해설 듣고, 유튜브로도 강의 너무 재미있게 들어서 책도 구매했어요",
        "회가와 작품에 대해 물 흐르듯 설명하는 방식이 저도 모르게 집중하게 만드네요. 화가에게 쉽게, 깊이 동화되는 것 같아요.",
        "내용이 알차고 좋았어요",
        "그림과 이야기를 들으니 방구석 미술관이에요~ 좋아요~",
        "화가들의 라디오 사연을 듣는 기분입니다. 가슴을 울리는 사연이 많아 가슴에 와닿습니다.",
        "도슨트의 해설내용이 다른이들과 차별화되어 있고 일관성이 있어 동일 저자의 시리즈 도서와 연속하여 읽어도 많이 도움이 되네요.",
        "잘읽겠습니다!!!!!!!"
    ],
    "살아 있는 자들을 위한 죽음 수업": [
        "책 구매하자마자 다 읽었네요. 이호의 이호를 찾아서에서 진솔한 모습 보여주셨던 이호 교수님께서 출간하신 책이라길래 얼른 구입했습니다. 교수님께서 겪으신 경험을 바탕으로 사회에 대한 애정어린 조언이 담긴 책이었어요. 특히 수많은 죽음을 분석하시면서 어떤 삶의 태도를 견지해야하는지 알려주신 부분에서는 큰 울림이 있었습니다. 앞으로도 책 많이 써주셨으면 좋겠네요.",
        "받자마자 앉은 자리에서 다 읽어버렸습니다. 화려하진 않지만 조곤조곤 마음을 울리는 이호 교수님의 세상을 바라보는 연대의 마음이 느껴졌어요.\n최근에 읽은 책 중에 가장 많은 라벨을 붙였네요. 문득 문득 생각날 거 같아요.",
        "법의학이라는 단어를 처음 접했던 것은 \"그것이 알고 싶다\"에 서울대 이윤성 교수님이 출연하셨을 즈음이다. 그 프로그램 초, 중반 이윤성 교수님이 많이 출연하셔서 각종 의문사 및 사건사고로 숨진 피해자들의 부검 결과 등을 말씀하시던 장면장면들이 종종 생각난다. 시간이 지나 유성호 교수님과 이호 교수님이 방송에 나오셔서 법의학이 무엇인지, 단지 사건사고가 있어야만 접할 수 있었던 부검이라는 단어가 사실은 일상에 근접해 있다는 것을 알려주셨다. 그리고 무의미한 죽음은 없다는 사실 또한 되새길 수 있는 시간이었다.\n삼풍백화점 붕괴, 성수대교 붕괴, 대구지하철 가스폭발, 대구지하철 방화사건, 세월호 참사, 이태원 참사, 바로 얼마 전 제주항공 여객기 참사 등 너무나 참혹한 사건들이 많았던 현대사 곳곳에 법의학자과 국과수 연구원들이 있었다. 그리고 그들의 노고로 시신들은 유가족 품에 돌아갈 수 있었다.\n다만, 이런 대량 참사가 벌어지는 원인규명이 그저 직접적인 책임자들의 처벌만으로 끝나 끝끝내 되풀이되는 안타까운 현실을 저자는 매우 우려하며 지속적으로 시스템의 마련을 강조한다. 대형 사고가 발생해도 변하지 않는 시스템으로 인해 무수히 많은 사람들의 죽음이 무의미해지는 현실이 읽는 내내 전해졌다.\n죽음은 언제나 내 곁에 머무는 그림자와 같다. 그래서 더더욱 사회적인 시스템이 마련되어야 언젠가는 내가 될 수 있는 사건사고의 피해를 최소화할 수 있는 것이다.\n사건사고가 아니더라도 더 근접해 있는 예가 여기 있다. 사망신고만으로 사라지는 시신은 일년에 2만 5천여구가 된다는 책 내용에 많은 충격을 받았다. 죽음의 실제가 어떠했든 장례절차와 사망신고로 사라지는 죽음이다. 2만 5천여명 중에 내가 속하지 않을 가망성이 얼마나 될까? 너무 극단적이라고, 염세적이라고도 할 수 있겠지만, 이 또한 실질적인 시스템이 마련되어야 하는 제도이다. 사회적인 시스템 뿐만 아니라 각자 삶의 주체로서 우리의 목표는 잘 사는 것에서 그치면 안 되고 잘 죽는 것도 목표에 넣어야 한다고 저자는 말한다.\n나는 어떠한가? 여행을 좋아하니 돌아다니면서 글을 쓰고 사진을 찍으며 남은 시간을 보낼 것이다. 사전연명의료의향서와 사후 장기기증은 진작에 신청을 했으니, 어찌됐든 고통의 시간은 그리 길지 않기를 바래본다.\n이 책을 읽으면서 여러 번 울컥한 순간들이 있다. 씨랜드 화재 사건으로 어리디 어린 자녀를 잃은 부모의 마음이 담긴 시, 안내를 충실히 따르다 구명조끼를 입고 숨진 단원고 학생들의 부모님들 사연, 급작스러운 딸의 자살에 망연자실한 노부부가 도토리를 주우며 애통한 심정을 달랜 이야기, 그리고 힘든 법의학의 길을 가기로 한 제자를 묵묵히 응원한 교수님의 진심을 30여년이 흐른 뒤에 알게 된 저자의 모습.\n사랑하는 이들이 머물렀던 그 자리를 오늘도 보듬을 남겨진 이들에게 소리없는 위로와 응원을 보낸다.",
        "대한민국 국민이라면 모두 읽었으면 합니다.\n그중에서 정책과 관련된 모든 종사자들의 필독서로 강력하게 추천합니다.",
        "지난 시간과 다가올 시간에 대해 많은 생각을 하게 됩니다.",
        "유익하고 따뜻한 소식입니다",
        "이렇게 좋은책을 만난건 행운이었습니다.\n작가님의 한문장 한문장 곱씹어가며 읽었습니다.\n많은것을 생각하며 읽었고 읽고난 후에\n더 생각이 많아졌습니다.\n좋은책 써주셔서 감사합니다.",
        "내용 너무 좋습니다\n따뜻해지네요",
        "법의학자에 대해 자세히 알게 되었어요\n형식적인 내용이 아닌\n마음 따뜻해지는 이야기입니다",
        "인생에 대해서 많이 배웁니다.^^"
    ],
    "우리는 왜 선물을 줄 때 기쁨을 느끼는가": [
        "생각보다 가볍긴 하지만 알찼어요"
    ],
    "용자여, 가던 길을 멈추어라": "리뷰 없음",
    "소년과 두더지와 여우와 말": [
        "10분이 다 읽을 수 있는 책이지만\n10년 넘게 읽을 책입니다..",
        "삶은 힘겹지만 넌 사랑받고있어.",
        "원서 보고 좋아서 구매했는데 번역이 .....원서 에서 받은 감동이 안오네요. ㅠㅠ 번역이 좀 아쉽습니다.",
        "무심코 아무 곳이나 펼쳐서 읽어도 위로가 되는 문장이 있어요.",
        "아름다운이야기 좋네요",
        "나이 마흔을 넘은이후 나의 인생책.\n지은이가 초반에 쓴 바와 같이 어딜 펼쳐도 인생 에 적용 가능한 문자 들이다",
        "너무 좋아서 연달아 두번을 읽었어요",
        "삶에 지치거나 인간관계에 회의를 느끼는 날\n무심하게 어느 한 페이지를 펼쳐 마음을 얹기 좋은 책.\n\n조용하게 안아주는 따뜻한 문장과 일러스트가\n오래전 잊혀진 어머니의 손길 같이 정답다.",
        "아이들과도 함께 읽고 싶은 그런 따듯한 책입니다",
        "아름다운 이야기를 읽으면서 많이 힐링되었습니다."
    ],
    "가장 젊은 날의 철학": [
        "우연히 알게되어 예약 구매했습니다. 책을 읽는동안 이 시대 철학이 왜 필요한지 공감할 수 있었어요. 철학자들의 생각을 인용할 때도 이해하기 쉽게 설명했어요.\n열린 관점으로 다양하게 나에대헤 생각해볼 수 있어 행복하고 삶의 균형을 찾을 수 있었습니다.",
        "대학생이 되는 친구를 위한 선물로 좋네요",
        "남은 부분도 잘 읽어볼게요 ;)",
        "아주 아주 좋아요 강추합니다",
        "가끔은 가볍게, 가끔은 무겁게.\n한 번 쯤 생각해야할 거리들을 던져주는 책.",
        "삶을 어떻게 살아야하는가.\n감도 안오고 풀 수도 없는 질문에 대해 약간의 실마리나마 던져주는 철학",
        "아들한테 사서 보내줬어요.",
        "실존주의 철학을 이용해 사람들의 고민에 대한 현실적인 답변을 하는 내용이라 좋았습니다.",
        "추천받았습니다.",
        "여러 철학적 지식을 현실에 맞게 풀어내어 설명해주신 점이 좋았습니다."
    ],
    "괴물과 함께 살기": [
        "괴물과 함께 살기\n\n루만 이론에 대한 책을 검색하다가 우연히 접한 책이다. 흥미롭지만 쉽지 않은 책이다. 그래도 사회체제가 역사적으로 어떻게 변해 왔는지를 빠르게 접하고 싶다면 읽어볼만한 책이다. 다만, 루만의 이론은 읽어도 아직은 무슨 말인지 이해하기가, 아니면 받아들이기가 쉽지 않다.\n  \n저자 정성훈은 우리가 살아가는 사회제도 일반을 ‘괴물’로 지칭한다. 우리가 몸 담고 살아가고 있는 우리의 사회체제가 때로는 우리들을 더욱 옥죄게 하여, 삶을 위협하기도 하기 때문이다. \n\n\n그런데 이런 ‘괴물’로 부터 도망갈 수도 없다. 우리는 더 좋은 세상을 만들기를 사유하고, 새로운 사회시스템을 만들어 내었다. 그런데 말이다. 역사가 들려주는 교훈은, 우리가 고생하여 새롭게 만든 희망의 사회시스템이  또 다른 괴물로 변해 버란다는 사실이다.\n\n\"인간을 억압하는 괴물을 죽이려고 한 정치사상들의 운명은 더 큰 새로운 괴물의 등장으로 이어지곤 했다\"(p 82)\n\n\n그런데, 정말 우리들의 행위들이  ‘낡은 괴물’을 새로운 ‘괴물’로 대체시킨 것인가? 저자는 서양철학사상사에 등장하는 제법 많은 사상가들의 아이디어들을 요약해서 차근차근 설명해 준다.\n\n\n아리스토텔레스, 키케로, 토마스 아퀴나스\n토마스 홉스, \n존 로크, 애덤 스미스,\n루소,  헤겔, 마르크스\n뒤르켐, 베버, 그람시, 프랑크푸르트학파\n\n괴물을 어떻게 맞아 들여야 하는가에 대한 현대사상가들의 의견도 제시해 준다. \n\n\n\n한나 아렌트, 마이클 샌델\n위르겐 하버마스\n미셸 푸코\n니클라스 루만\n\n후반부에 갈수록 점점 책 내용은 더 어려워진다. 다루는 인물이 어렵기 때문일 것이다. 이들의 아이디어를 정리해 낸다는 것도 쉽지 않은 일이었겠지만, 책을 읽으면서 그것을 접하면서, 이해하는 것도 쉽지 않은 일이다.  \n\n\n\n(2016.10.5)"
    ],
    "처음 읽는 서양 철학사": [
        "좋아요 잘 받았습니다.",
        "좋은 책입니다. 추천 드립니다.",
        "쉽게 잘읽히고 좋아요",
        "아이읽으려고 구매했는데 읽어보니 도움되고 좋네요",
        "철학이 이렇게 재밌다니요♡",
        "학원 교재로 구매했어요.",
        "도서관에서 읽어보고 구입했어요",
        "서양철학 첫소개용으론 나쁘지 않아요",
        "편하게 서양철학 흐름 알 수 있어요",
        "너무 재미있어요 좋아요"
    ],
    "3분 철학 1: 서양 고대 철학편": [
        "빠른 배송 정말 감사합니다 다 읽고 다음 시리즈 구매해야 겠네요 감사합니다",
        "난해한 철학을 쉽게 풀어내었다",
        "재미있게 잘 읽었습니다. 감사합니다.",
        "재밌게 잘 봤습니다",
        "도움 많이 됩니다~~",
        "좋은 책입니다~~~~!",
        "재미있게 잘 읽었습니다. 추천합니다",
        "이해하기 쉽고 재밌어요.",
        "아이들과 함께 읽기 좋아요",
        "어렵고 지루하게 생각되던 철학을 만화로 보니 잘읽혀지네요 아이를 위해 구입하여 같이 읽었어요"
    ],
    "소피의 세계(합본)": [
        "술술 잘 읽히네요 철학에 쉽게 다가갈 수 있는걸 장점으로 가진 책이네요",
        "정말 좋아요",
        "많이 생각할수있었습니다",
        "다소 어려울 수 있는 철학의 개념을 통시적으로 소설형식으로 설명해 놓았는데요, 과거 3권으로된 책이 있지만 둘째아이가 읽기 어렵다고 해서 신판으로 구입했어요. 어느 책이든 열심히 읽겠다면야...",
        "정말 보고 싶은 책이었는데, 잘 볼게요~",
        "많은 생각이 들게하는 책",
        "내용이너무 재미있었고 집중도 잘됬어요",
        "유튜브추천으로 처음접하게되었는데 재미있어요",
        "철학을 재미있게\n접할 수 있게 해준 책",
        "합본으로 구매할 수 있어서 좋네요\n쉽게읽기는책 만나서 마음이 여유로워 집니다"
    ],
    "채사장의 지대넓얕 12: 철학의 시작": [
        "아이가 너무 좋아합니다.",
        "아이가 좋아하는 시리즈입니다",
        "아이가 너무 좋아해요.",
        "아이가 빠져들어서 매번 신간 손 꼽아 기다려요~~",
        "재미있고 이해하기 쉽게 구성되어 있어요.",
        "아이가 여러번 읽고 있습니다~ 재미있다고 하네요.",
        "아이가 여러번 반복해서 읽는 책이에요~ 재미있다고 합니다",
        "지대넓얕 시리즈 나올 때마다 구매중인데 초등아이가 보기에도 부담없고 재미있어요.",
        "아이가 재미있게 잘 봤어요",
        "쉽게 편하게 볼 수 있는 책"
    ],
    "필로소포스의 책 읽기": [
        "고명섭 작가의 서평이야 늘 강추"
    ],
    "인생은 순간이다": [
        "야구로 김성근 감독님을 알게 되고 인생을 감독님 덕분에 또다시 알게 됩니다. 김성근 감독님을 생각하면 저는\n인생은 무한하지 않지만, 발전은 무한하다고 생각이\n들어요. 감독님은 17살인 저에게 깨달음을 주시죠.\n아직은 어리지만 야구에 진심인 저에게 항상 김성근\n감독님이 저의 존경 1순위인 이유입니다. 감독님과 야구\n덕분에 항상 깨달음을 느끼며 성장하는 거 같네요.\n감독님의 감동 있는 야구, 가슴 뛰는 야구를 볼 수 있어서\n너무 기뻤습니다. 감동과 기쁨을 주신 감독님을 다시\n책에서 뵐 수 있는 것도 기쁩니다. 그만큼 이 책을 읽으며\n김성근 감독님을 더 알고 싶습니다. 건강하세요 감독님\n그리고 감사합니다 감독님 오랫동안 응원하겠습니다!!!",
        "책을 받기 전인데 너무나 기대됩니다.\n\"돈 받으면 프로다,\" 티브이를 보다 이 말을 듣고 머리가 띵했습니다. 그 뒤에 수백 명의 사람들이 있다는 말까지...\n많은 생각이 든 말이었습니다.\n야구에 대한 감독님의 열정을 보며 나도 본받고 열심히 살고 싶다는 생각을 하게 되었습니다.\n감독님의 말들은 똑같은 패턴으로 살아가는 저에게 많은 자극이 됩니다. 타협하고 후퇴하지 말아라. 현실이 바닥이라면 거기서부터 출발하면 된다.\n힘이 들고 지칠 때 이 말들을 생각하며 힘내봅니다. 어서 책이 오길 기다립니다",
        "야구가 얼마나 치열한 스포츠인지, 얼마나 많은 선수들이 진심을 다해 하나의 목표를 바라보며 임하는지, 한 경기를 위해 얼마나 많은 시간이 드는지 감독님의 시선을 따라가다 보면 응원하는 팬의 입장에서도 진심으로 야구를 대하게 됩니다.\n\n수많은 감정을 느끼며 승리와 패배 중 명확한 결과를 맞이하는 어쩌면 가장 냉정한 야구와 감독님 만큼 오랜 시간, 진심으로 보낸 사람이 있을까 싶습니다. 야구와 오랜 시간 함께한 감독님의 모든 순간을 책으로 만날 수 있어 너무 좋습니다. 이렇게 또 가장 냉정한 낭만을 간직하게 되네요.\n\n감독님과 함께 응원한 야구 시절 모두- 경기를 보며 함께 간절함을 느끼고, 희열을 느끼고, 감동을 받고, 때로는 목이 터져라 응원하며 선수들에게 감동을 주기도 하고.. 기뻤습니다.\n\n신간을 통해 만나게 될 감독님의 순간들도 진심을 다해 보겠습니다! 좋은 책 내주셔서 너무 너무 감사합니다\n\n감독님 오래오래 건강하세요!! 감독님과 오래 야구 보고싶습니다💛",
        "나를 구식이라고 비난한 이들은 모두 나에게 졌다",
        "내 인생, 카메라라는 것을 손에 쥐고 스튜디오에 취직하여 사진을 찍기 시작했을 무렵\n나의 사수는 프로와 아마추어의 차이점을 아냐며 질문을 던졌다.\n나의 침묵에 \"프로는 돈을 받고 촬영하고, 아마추어는 돈을 내고 촬영한다.\"라는 답변을 받았다.\n\n어느덧 짧기도 길기도 했던 9년이란 시간이 지나 돈을 받고 촬영을 하고 있는 나 자신에게\n김성근 감독님의 \"돈 받으면 프로야\"라는 말씀 한마디는 내 몸에 알 수 없는 전율을 주었다.\n그 무엇도 이루어 말할 수 없는 조금은 이루었다는 마음과, 뿌듯한 느낌도 있었고 코로나로 인한 절망과 극복하며 겪었던 고난도 전율 속에 있었던 것 같다.\n\n난 아직 30대의 나이지만, 인생을 살아가며 한곳에 몰두한다는 것은 참 어려운 것 같다.\n중간중간 운도 필요했고, 끝이 없는 도전과 나의 한계도 보아야 했고 절망과 희열도 존재했다.\n나는 야구를 보면 9회 말까지의 이야기에 이 모든 것들이 잘 녹아있는 것 같아서 야구가 좋다\n그래서 그런지 김성근 감독님의 그 오랜 시간 인생의 9회 말까지의 이야기들은 무슨 내용일까, 어떤 이야기로 가득할지 설렌다.\n그리고 난 이제 김성근 감독님의 그 이야기들을 경청해 볼까 한다.",
        "야신 김성근 감독님의 말 시선은 앞으로 미래로 라는 말에 매료되어 구매하게 되었습니다\n야구 감독을 넘어서 인간 한 사람으로써의 인생을 보고싶어지는 책이네요 빨리 출간되었으면 좋겠어요!!",
        "김성근 형님이 아니면 절대 못 쓰는 책입니다.\n감사합니다. 감독님\n\n서울사회복지대학원대학교 평생교육원에서\n장애인식개선강사양성과정 을 가르치는 지도교수입니다\n이번 기수에 이 책의 내용을 반영해서 강의할 예정입니다",
        "최근들어 참 다양한 생각들과 고민들로 의욕이 사라질때도 많고, 부정적인 생각들도 참 많았습니다. '지금 뭘하고 있는거지?' '이게 맞나?'란 생각을 평소 습관처럼 하다가 감독님께서 이번에 출간하신 책과 출연하시는 최강야구를 보면서 다시금 삶을 돌아보게 되었습니다. 책을 구매하고 바로 한줄한줄 읽어가면서 왜 나는 중요한 것들을 놓치고 있었고, 왜 다른것에 시선과 집중을 뺏겼었는지. 내가 정말 하고 싶은것이 무엇인지에 대해 정말 다각화하여 보게되었습니다. 부정적이기만 했던 제 현실에는 위로를 주고, 나태해진 제 자신에는 따끔한 충고와 앞으로 무엇을 하고 싶은지에 대한 새로운 도전을 할수 있도록 자극을 받을수 있어 너무 감사했습니다. 주변에 많은 분들에게도 추천하고 있지만, 삶이 가라앉는 느낌이 드시는 분들에게 이 책을 읽어보시는것을 강력 추천합니다. 앞으로도 무한한 도전을 응원드리고, 저 또한 늘 준비되어 매사에 최선을 다해 도전하는 자로 달려가겠습니다. 감사합니다!",
        "경쟁이 더욱심해진 요즘시대살고있는 중년으르써 책을 읽은후 힘이 더 빠지네요. 도대체 얼마나 더 해야 하는건지...",
        "쉬운 듯하면서도 어려운 세상 살이의 답을 찾지 못해 헤매다 지쳐 쓰러질 때쯤 감독님의 책을 읽게 되었어요. 처음에는 팬심으로 구입해 가벼운 마음으로 읽기 시작했는데 책을 넘길수록 감독님의 말씀이 가슴 깊이 다가와 울기도 웃기도 하면서 한자한자 마음에 새겼습니다. 제 말을 들어줄 큰 어른이 한 분 계시면 정말 좋을 거 같다는 생각을 해왔는데 이 책을 읽고 나니 마치 감독님께서 제 이야기를 다 들으시고 답을 주신 거 같아요. 감독님께서 인생을 대하시는 마음가짐을 조금이라도 이해하고 저도 본받아 최선을 다해 살겠습니다. 항상 건강하시길 진심으로 바라요!!"
    ],
    "더 좋은 삶을 위한 철학": [
        "이제까지 읽은 철학 도서중 최악입니다.\n중간에 주석이 너무 많아서 가독성이 떨어집니다.\n내가 철학책을 읽는건지 작가의 농담을 들어주고 있는건지 헷갈릴 정도이고 책값이 아깝다는 생각이 처음으로 드는 책이였습니다. 철학을 재미있게 설명하려고 하지만 철학 얘기 3대 작가의 농담7의 비율로 순수하게 철학을 어떻게 삶에 적용시킬까? 라는 궁금증으로 책을 구매한 독자 입장에서 짜증나는 책 이였습니다.",
        "평이 좋아서 구입했습니다 기대 됩니다.",
        "좋은 인간이 된다는 것에 대해 깊이 있으면서 재밌는 내용",
        "너어어어무 재밌고 집중이 잘되서 시간가는줄몰랐습니다",
        "이해하기 쉬운 순서로 구성 잘 되어있습니다",
        "더 좋은 삶을 위해 읽어야겠어요!",
        "철학책이지만 위트있게 가독성 좋습니디",
        "어려운 철학을 시트콤처럼 ..",
        "아주 좋고 유익합니다.",
        "더오피스 작가라 기대하고 샀는데 약간 뜬구름\n잡는 소리"
    ],
    "우리는 결국 부모를 떠나보낸다": [
        "내용도좋고 배송도빠르고좋음",
        "도움되고 배송 빠르고 좋습니다 ㅎㅎ",
        "부모님과 과거에 어떠했고 미래에 어떠할 지라도 현재를 바라보며 오해보단 이해를 쌓는 관계가 되길 소망하게 되는 책",
        "우리는 결국 부모를 떠나보낸다",
        "언젠가는 기성세대부모도 떠나고 모든사람이 직면해야할 문제라서 초고령사회에 읽어보려고 구매를 했습니다"
    ],
    "철학은 어떻게 삶의 무기가 되는가(리커버)": [
        "최초 서문에서\n아돌프 히틀러와 폴포트의\n킬링필드는 언급하면서\n일본의 전범행위는 빼놓을수 있을까!\n아이러니 하네요 우리가 이런책을. 사야할까\n100번을 사죄해도 시원찮을텐데\n일단 샀으니 읽어보긴 하겠으나\n서문부터 맘이 확 상하는건 어쩔수 없군요",
        "나는 지적 능력이 떨어진다...\n나의 부족한 지적 능력으로\n저자가 글을 어렵게 쓴 건지,\n번역자가 어렵게 번역한 건지 모르겠다.\n철학을 3년 이상 배운 사람도 이해 못하는\n단어가 너무 많다.\n상식을 위해 쓰인 글이라는 목적이 무색하나,\n저자의 새로운 구성은 혁신이라 하겠다",
        "일본의 역사에 관대한 일본인 저자의 한계^^;",
        "읽으면 유용하긴 하나 읽는 독자에게 불친절한 문장서술과 단어. 난 작가가 거만해보였음.",
        "저 밑에도 다른분이 언급했지만 히틀러를 언급하며 일본의 식민지 정책을 언급하지 않은건 개인이 아니라 국가의 문제로 간주해서 그런건가?아님 맥락상 무능한 개인을 설명하기 위해 생략한건지는 모르겠으나 분명 기분이 상하기는 하네요. 전반적인 내용은 재밌고 고등학생들이 읽으면 좋을 것 같다는 생각이 드네요. 막 참신하고 새로운 장르의 책은 아닌 것 같아 감점을 했습니다.",
        "재미있게 읽을 수있는 내용으로 자칫 철학이라는 따분한 소재를 잘 버무려서 쓴 쉽게 쓴 책",
        "실생활에 필요한 찰학책",
        "철학이 실생활에 유용하게 접할수있다는걸 배울수있어요",
        "철학 공부법을 제시해주는 책",
        "어려운철학보다 쉽고 유용하게 쓰인듯"
    ],
    "마흔에 읽는 니체": [
        "마흔에 니체를 못 읽었어요, 너무 바빠서--;;\n관련서적만 읽느라.\n\n55살에 다시 만난 니체, 책 제목처럼 마흔에 읽었다면 참 좋았을 텐데...\n15년 치열하게 했던 고민들이 책에 그대로 녹아 있어서 놀랐습니다.\n니체에 대한 책이 이렇게 술술 읽힐 수 있다니~\n\n마흔이거나 마흔을 넘긴 이들은 읽지 않으면 손해날 것 같은 느낌!\n마흔 전인 이들은 마흔 되기 전에 읽어야 될 것 같은 기분좋은 부담감을 주는 책입니다.\n강추합니다^^",
        "'신은 죽었다'\n\n니체에 대해서 아는 것이라고는 이 아포리즘 정도...\n\n\n\n내가 가장 좋아하는 소설책인 '생의 한가운데'와 이 책을 읽기 전 대학 때 읽고 두번째로 읽은 '데미안'의 원류가 니체사상이였다는 것을 이제야 알게 됐다.\n\n\n\n이 책은 니체철학에 대해 알고 싶은 사람들이 쉽게 접근할 수 있는 책이지만\n\n니체의 말처럼 피로 쓰여진 책은 아니다.\n\n저자가 많은 책을 읽고 관련 사업을 하고 있다고 하지만 쌓아온 지식들을 잘 섞어서 나열했을 뿐 전혀 자신의 것으로 소화하지 못해 책을 읽는 동안 매력없는 성형미인을 보고 있는 듯한 느낌이었다.\n\n\n\n그래도 이 책 덕분에 니체의 사상을 전반적으로 알 수 있게는 되었지만 굳이 사서 볼만한 책은 아닌 듯 하니\n\n이 책을 읽고 싶은 분은 도서관에서 빌려보시길...",
        "너무너무 좋은 책입니다~~40대뿐만 아니라 50대,60대가 읽으면 또 어떤가요? 60대에 니체를 만난 게 큰 행복입니다^^*",
        "이제 니체를 쪼금 알겠군",
        "어렵게만 느껴졌던 철학, 니체를\n조금이나마 쉽게 다가갈 수 있는 책이네요.\n잘 읽고 있어요. 좋아요.",
        "삶을 긍정하는 니체에게로의 초대\n재미있습니다",
        "집중이 잘됩니다 내나이가 40이라서 그런가봐요",
        "내용이 쉽지는 않네요 가볍게 읽을 수 있는 책은 아닌 것 같아요",
        "좋은 내용이 많습니다.",
        "새해를 시작하는 마음으로 산 책입니다.\n니체를 정말 좋아하는데\n이책이 어머니와 저에게 도움을 줄 것 같습니다."
    ],
    "개와 고양이의 윤리학": [
        "동물철학의 최전선이다"
    ],
    "마음의 소란을 다스리는 철학의 문장들": [
        "요일별로 나눠져있어 하루하루 알맞는 위로를 얻을 수 있습니다 필사 좋아하는 분들께 추천드려요:)",
        "생일 선물로 골랐어요",
        "필사하며 마음의 안정을 찾고자 구매하였습니다. 아직 다 끝을 못 봤지만 도움이 된 것 같습니다~~",
        "좋은 글귀와 필사의 재미에 빠졌어요.",
        "겉 표지 색부터 마음 평온해 집니다\n필사하기 좋은 종이 재질과 제본도 좋아요\n와닿는 문장이 많아 집중이 잘 됩니다",
        "철학의 필사 문장들..굿",
        "필사하며 마음을 다독여 봅니다",
        "좋은 문장들이 너무 많아요. 감사합니다",
        "필사하기 좋게 만들어져 있어서\n더욱 감동이었습니다\n\n문장에 대한 설명을 더해주시니\n많은 도움이 됩니다\n\n소란한 저의 마음을 잘 다스려보겠습니다",
        "4주간 소란단, 필사단의 일원으로 좋은 글귀들 따라쓰면서 일상에서 너무 당연시되어 괄시 받는 삶의 지혜들을 놓치지 않고 새길 수 있어 참 뜻깊었습니다. 올해 첫 목표 달성이라 기분 좋습니다:) 필사 공간이 여유롭게 마련되어 있어 필사를 시작하는 분들에게 무한 추천합니다~!"
    ],
    "마흔에 읽는 비트겐슈타인": [
        "마흔이 된 나에게 어떻게 살아야하는지를 알려주는 책이다.",
        "삶이 흔들릴때 읽어보는 책입니다 추천합니다"
    ],
    "불안사회 생존철학": [
        "살짝 어렵기는 하지만 읽을수록 빠져드는 매력이 넘쳐나는 책 입니다 누구나 한번쯤은 읽어 봤으면 해요 현재를 살아가는 우리에게 꼭 필요한 책일것 같아서 강추 합니다\n신박사님 덕분에 이런 훌륭한 책을 접할수 있음에 감사 드려요",
        "아직 초반 부분인데 재밌어요",
        "독서모임 도서로 읽고 토론했는데 모두 한 번만 읽고 끝낼 수 없는 책이고 생각하게 만든다 하네요.",
        "집중이 잘되어 금방읽게 되었습니다",
        "다음주 독서모임 예정도서라 열심히 읽는 중입니다.\n철학책은 다소 어렵다는 인식이 들어 좀 더 힘들다 싶지만 이해하기 쉽게 풀어주시고자 하신 것 같아 열심히 읽고 있습니다.",
        "유투브보면서 읽고 있어요:)",
        "“철학은 영혼의 약이다”",
        "유투브에서 책 소개하는 영상보고 바로 구매했어요~ 기대기대",
        "아주도움되는도서입니다",
        "지금 시대에 읽어봐야할책"
    ],
    "내 삶에 예술을 들일 때, 니체": [
        "다른 철학자들은 다 앉아서 철학하는데 니체 혼자만 춤추면서 함",
        "박찬국 교수님 책다 좋아요",
        "예술이 삶을 긍정하게 할까? 춤추게 할까?\n호기심을 가지고 봤어요",
        "학교 독서책으로 구입했어요",
        "박찬국 교수님의 책은 다 좋습니다",
        "니체의 이야기 가볍게 한편을 즐기려합니다",
        "좋은 책 잘 읽겠습니다",
        "재미있을 것 같아서 구매합니다.",
        "철학과 예술이 필요할때",
        "좋다"
    ],
    "철학의 숲": [
        "초등학생이 읽기 좋으며 다양한 생각을 할 수 있게 되는 것 같아 추천드립니다.",
        "철학이야기를 쉽고 재미있게 잘 읽히도록 써주셨지만 아직 7살인 저희 아이의 문해력으로는 지루하고 어려운지 안듣고 딴짓만하더라구요 ㅠㅠ 제가 다 소화해서 이야기 보따리처럼 얘기해줘야 할꺼 같아요ㅡㅡㅋ",
        "아잊들에게 교훈을 주는 것 같아요",
        "딸에게 선물한 책인데저도 재미있게 읽었어요",
        "딸아이와 함께 읽어보기 위해 주문했습니다\n그림이 있으니 읽는동안 지겨워하지 않고 재밌게 읽었습니다",
        "좋은 거 같아서 구매합니다",
        "애가 흥미 있게 잘 읽음",
        "딸 아이가 흥미를 가지고 잘 읽고 있어요 ~",
        "재미있게 읽었습니다",
        "아이가 잘 읽고, 도움도 됩니다."
    ],
    "철학 핸드북": [
        "아직 책을 받기 전인데 기대됩니다."
    ],
    "논리-철학 논고": [
        "먼저 너무너무너무 감사합니다. 루트비히 비트겐슈타인의 모든 작품을 찾고있었는데, 이렇게 만나게 해주셔서 감사합니다! 잘난척은 아니구요ㅠㅠ한가지 책을 읽다 아쉬운점이 있다면, 숫자로 표시된 문단표시가 실지로 문단으로 나누어져 있었으면 저같은 초보가 책을 읽으며 생각을 나눠하기가 훨씬 쉬었을 것 같아요! 물론 읽다보니 노하우가 생겨서 스스로 문단으로 생각하는 방법을 터득하는 것도 책을 읽는 집중력을 높여주는 것 같아서 너무너무너무 좋습니다!! 감사합니다.\n(저처럼 처음 읽을때 힘드신분이 계시다면 참고하세용. 저는 0.00단위로 필사하며 나눠읽고있어용!! 언젠가는 쭉쭉 읽어가며 사유할 그 날을 위하여!!😖🥹🤭🫶)\n다시 생각해봤는데요!! 작가의 글을 그대로 번역해주셔서 더 감사합니다!!!!!!문단을 나누는 것도 각자의 몫으로 남겨주셔서 감사합니다!!!!",
        "내게 이 책을 완독한다는 것은 하나의 도전이자 목표이다.",
        "책이두껍지도 않은데 500페이지쯤되야하는양장판이라 너무 싫어요",
        "난해하기로 유명한 비트겐슈타인의 전기 철학입니다. 하루에 분량을 정해놓고 그 의미를 곱씹으면 진가를 알 수 있을겁니다!",
        "한 개인이 철학의 완성을 말하기 위해서는 이 정도의 영감이 바탕이 되어야.",
        "비트겐슈타인의 존재론은 논쟁점이겠지만 그의 기획의도가 세계와 논리에 대한 규명을 통해 윤리와 미학의 영역, 철학의 역할을 확보하려는 것임은 분명해 보입니다.철학은 과학의 영역을 한계 짓는다는 4.113명제는 칸트를 떠올리게 하며, 하이데거를 연상케 하는 스스로 드러내보이는 것의 신비스러움(6.522)은 이 책의 문제의식을 드러내는 명제 중의 하나입니다.",
        "훌륭한 도서이다 추천",
        "정신이 혼미해요.",
        "비트겐슈타인에 관심있어서 구매했습니다.",
        "번역이 좋을 것 같아 기대됩니다."
    ],
    "정의의 그늘 아래에서": [
        "좋은 책 감사합니다."
    ],
    "내 언어의 한계는 내 세계의 한계이다": [
        "각 챕터 제목과 비트겐스타인의 명언이 안 맞는데.. 처음부터 끝까지 글쓰기 강조하고.. 책 제목이 모두 다인 듯..",
        "제목이 너무나도 마음에 들어 무작정 사버린 책이다. 제목에 대한 기대와 달리 내용은 사실 그렇게 좋지는 않은 편이다. 너무 당연한 말들과 자기말이 다맞다는 듯하게 말하는 저자의 화법이 썩 맘에 들지는 않는다. 읽는 내내 큰 깨달음이 오진 않았지만, 그래도 마지막 챕터는 제목과 비슷한 울림을 주는 글들이 있긴 했다. 특히 독서하는 시간은 나의 내면과 대화하는 시간이라는 말에 적극 공감이 되면서, 독서가 다시금 중요하다 를 되내일수 있었던 시간이었다. 첨에는 이책 그만 읽을까 너무 시간아깝다라는 생각이 들었는데 그래도 마지막 챕터에서 위안을 받았다. 만약 읽게 된다면 마지막 챕터만 읽으시길...",
        "다시는 섣불리 제목만 보고 책을 사지말고, 꼭 도서관가서 미리 조금이라도 읽어보고 신중히 구매하라는 강력한 울림을 주는 고마운 책",
        "작가님께 죄송하지만, 이건 비트겐슈타인이 아니다.\n저자의 개인적 체험을 바탕으로 논고를 다소 자의적으로 해석하는 경향이 있다.\n비트겐슈타인의 철학에 관한 내용이 아닌, 그의 문장만 인용하여 저자의 인생관을 얹어놓은 내용으로 보여진다.\n너무나 사적인 가치관을 말하는 나머지 비트겐슈타인의 철학을 왜곡하는 것 처럼 느껴지기도 했다.",
        "비트겐슈타인에 대한 작가의 사색과 깊은 성찰을 기대하며 책을 구매했으나, 정작 그 내용은 비트겐슈타인에 대한 논의는 희미하고, 작가의 개인적인 푸념이 상당 부분을 차지하고 있습니다. 겉보기에는 철학적 깊이가 있어 보이지만, 실상은 공허한 느낌이 강한 책이라 굳이 추천하고 싶지 않습니다.",
        "철학책이라기 보다는 김종원 작가의 생각과 해석을 필사하도록 구성되어 있습니다.",
        "필사입문책\n필사하기좋은책 추천이며\n좋은글들이많아 좋아요\n추천입니다\n오랜만에 책에 집중되서 좋고\n실생활에 적용하려 노력합니다\n고생하셨습니다보다 오늘도 잘 배웠습니다\n하고 실전에 적용해본 하루였어요\n뿌듯",
        "자녀들에게 어떤 말을 해줘야하는지 부모의 자세를 설파하는 작가님 고맙습니다",
        "김종원작가님책 믿고 구매합니다\n아이 키우면서 좋은 부모 좋은 어른됨의 방법론과 가치관에 도움받고 있습니다",
        "김종원 작가님의 글을 통해 만나는 비트겐슈타인이 이렇게 선명할 줄 몰랐습니다. 하나하나 제 안에 새겨가며 읽고 또 읽습니다. 감사합니다."
    ],
    "3분 철학 2: 서양 중세·근대 철학편": [
        "철학을 쉽게 접할 수 있어 좋아요",
        "이해하기 쉽고 재밌어요.",
        "아이들과 함께 읽기 좋아요",
        "어렵고 지루하다고 생각했던 철학을 만화로 보니 읽기 좋았어요",
        "밥 먹으면서도 쉽게 볼수 있어요",
        "어려운 철학을 만화로 재미있게 만들었어요.\n중학생 필수 책이라고 하네요.",
        "아이가 너무 재미있게 읽네요.",
        "어려운 철학을 아이가 웃으며 읽으니 만족합니다",
        "1권읽고 2권도 구입했어요\n유익합니다",
        "3분 철학!! 너무 좋습니다."
    ],
    "양들의 침묵(리커버 에디션)": [
        "엄마께서 읽고 싶다고 하셔서 구매했어요. 유명한 책인데 기대됩니다!",
        "배송이 빨라서 좋아요.",
        "영화를 본 지 오래인데 책으로 보는 것은 새로운 느낌입니다",
        "좋아요 좋아 열심히 읽었어요",
        "양들의 침묵\n잘볼게요^^",
        "잘볼게요 감사합니다",
        "충동적으로 구입하게 되었는데ᆢ영화의 감동을 책으로 느껴보고싶어 충동구매했어요.",
        "내 첫 미스터리 추리 스릴러 작!\n영화로 재밌게 즐겼지만\n소설이 당기는 매력은 또 다르다는 걸 배워가는 중입니다 >_",
        "양들의 침묵 입니다. 1990년대 초에 읽고 다시 읽습니다. 영화도 재미 있습니다.",
        "좋아요. 만족합니다"
    ],
    "불교, 과학과 철학을 만나다": [
        "동서양 철학을 아루르며 과학과 불교 윤리 해설서",
        "풍부한 과학지식, 철학 사상들과 불교의 대화입니다.\n발원문, 반야심경 좋네요"
    ],
    "디자인과 철학의 공간 우리 궁궐": [
        "이 책 덕분에 흥미로운 사실들을 알게 된 것들이 많았다. 특히 기술이 아무리 발달했어도 매년 내리는 폭우에 감당할 수 없을 만큼 침수피해가 전국 곳곳에서 발생함에도 불구하고, 근정전 설계 시 배수처리를 위하여 바닥 기울기 경사를 고려한 점, 근정전의 깊은 천장에 특별한 조명이 없지만 거친 박석의 표면으로 인하여 비추는 자연광 덕에 천장에 새긴 황룡이 선명하게 보인다는 점은 정말 신기하고 얼른 직접 가서 보고 싶은 생각이 들었다.\n\n책 자체는 솔직히 분량에 비해 읽기는 쉽지 않았지만, 얼른 달려가 궁궐을 제대로 보고싶은 욕망을 충족시켜주었다. 앞으로 궁을 갔을 때 이전보다 더 풍성하게 즐길 수 있게 될 것 같아 설레고 기대된다.",
        "우리 궁궐에 대한 많은 지식을 얻을수 있습니다",
        "어렵고 고리타분 했던 궁궐에 대해 쉽게 접근할 수 있어 좋습니다"
    ],
    "도덕을 위한 철학 통조림 1: 매콤한 맛": [
        "아이 논술교재로 구매했어요.",
        "학교 추천교재 입니다. 재미있어요",
        "철학을 쉽게 알 수 있어서 좋아요",
        "다양한 책 읽기를 원하면 추천해요. 유익합니다",
        "학원 교재로 구입해 읽었어요",
        "학교에서 권장도서로 추천받아 구매했어요.\n도움 되고 좋아요.",
        "재밌고 유익합니다.",
        "작가님 최고입니다~",
        "아이 학원 교재로 구입 했어요 . 재미있어 하네요",
        "아이 논술교재인데 유익할듯요"
    ],
    "철학 버스": [
        "역시 도움이 될만한책"
    ],
    "3분 철학 3: 서양 현대 철학편": [
        "책 내용에서 철학의 제 1원리가 뭔지 나는생각한다 고로 존재한다 데카르트p155를 언급해주셨으면 좋지 않을까 싶다. 그리고 책을 읽으면서 드는 생각이 3권만 가지고 있으면 앞에 이야기한 1권과 2권이 연계가 되어서 이야기를 하는데 읽으면서 사색을 더 하고 싶거나 왜 그런지 비교해 보고 싶으면 1권과 2권을 옆에 배치해 놓고 읽으면 좋은 방법이지 않나 싶다.\n사실 이 책을 읽으면서 니체에대한 설명이 더 많았더라면 하는 아쉬움이 있고 마르크스에 대한 설명중에서 역사적으로 왜 중요한지 조금만더 자세히 설명해줬다면 하는 아쉬움도 있다. 그리고 키르케고르와 하이데거가 존재의 의미를 파악할때 죽음과 불안을 통해서 진정성을 발견을 하는데 극복 방법으로는 한 분은 신앙으로 한 분은 있는 그대로 받아 들이고 자신의 본질을 이해하는 걸 추가 설명해주면 앞 부분 읽었던 키르케고르와 하이데거를 비교해서 읽기 편하지 않았나 싶다 . 표면적으로는 3분이라는 제목을 보면 제목대로 철학에 대해서 쉽게 읽힐 정도로 잘 만든 책이나 사색을 하거나 왜 그런지 찾아가면서 읽다보면 시간이 많이 소비가 될 만큼 값진 책이라 생각한다. 전체적인 흐름과 계보를 파악하기에 좋은 책이며 이 책에서 나오지 않았지만 존재했던 다른 철학자들도 시대 현대철학편이 아닌 4권으로 따로 하나 만들어 출간하면 좋지 않을까 싶다. 이 책을 통해서 인식론과 존재론에 대한 생각이 한 층 더 올라가게 된것 같으며 좋은 책 만들어준 작가님 출판사 펴낸이 모두 감사함을 전합니다.",
        "이해하기 쉽고 재밌어요.",
        "매우 유용한 책입니다~도움 많이됐어요",
        "아이들과 함께 읽기 좋아요",
        "조금씩 볼수있어 좋았어요",
        "아이가 어려운 철학을 쉽고 재미있게 접할 수 있어서 좋습니다.",
        "초등 아이와 가족 모두 잘 읽었어요",
        "철학에 입문하기 좋은책이에요",
        "만화로 철학을 쉽게 접할 수 있어서 아이들과 함께 읽기 좋아요",
        "철학에 쉽게 접근할 수 있게 해줘서 좋아하는 시리즈에요."
    ],
    "일하는 사람을 위한 철학": [
        "가볍게 읽을 만한 책 입니다",
        "직장인이면 한 번쯤 읽어볼 만 해요~",
        "업무현장에서의 상호작용을 이해하는데 도움이 될 듯 합니다~",
        "생각보다 책이 쉽게 읽히지는 않습니다. 제가 원했던 내용은 아닌 것 같아요. 현장에 바로 적용할 수 있는 실전형 내용들을 조금 원했는데 아쉽습니다",
        "추천해주고 싶은 책",
        "스토아 철학을 통해 우리가 통제할 수 있는 것과 없는 것을 구분하고 통제 가능한 것에만 집중하는 내면의 힘을 강조합니다. 아쉬운 점은 자기계발서들에서 말하는 생각만 하지 말고 완벽하지 않더라도 행동하라는 것과 반복되는 내용들이 있습니다.",
        "철학자 세네카가 도와주는 직장생활 이야기",
        "직장생활에서 격을 수 있는 어려움에 대한 대처 방법이 이해하기 쉽게 기술되어 있읍니다.",
        "마인드 컨트롤할 수 있는 내용이 많네요",
        "추천받았습니다. 잘 읽겠습니다"
    ],
    "케라스 창시자에게 배우는 딥러닝": [
        "케라스 창시자의 2판.1. 페이지증가 - 1판(476p)보다 2판(628p)로 증가됨2. 양장본이 되면서 더 견고해짐3. 종이질이 좋으며 모든 페이지가 올컬러, 더 두꺼워짐 4. 박해선 님의 최고의 번역임(박해선 님의 번역에서 오류, 오타는 실시간 처리해주며 번역서에 궁금한 내용을 질문하면 처리해줌, 패키지와 관련된 것들) - 번역후 AS가 확실함아마 박해선이란 이름으로 도서를 검색해서 그 책들을 보면 알게 될것임.",
        "내용도 알아보기 쉽고 디자인이 괜찮네요",
        "전공서적 잘 받았어요.\n열심히 공부 할께요.",
        "제대로 한 번 익혀보려고 읽어봅니다.",
        "학교 필수도서로 구매했습니다.",
        "1판에 이어 양장본으로 최신내용으로 업데이트되었네요. 바이블이라 할만하내요.",
        "1판에 이어 최신버전으로 각 챕터가 잘 정리되어 있어요. 소스코드도 도움이 많이됩니다.",
        "새학기 강의 자료 작성에 참고하기 위해 구매했습니다. 엄선한 교재이니만큼 많은 도움 받을 것으로 기대됩니다.",
        "처음부터 끝까지 다루는 책이네요.",
        "딥러닝의 바이블입니다. 추천합니다."
    ]
}