{
    "스에히로": [
        [
            "5.0",
            "와 역대급 가성비 맛집이네요\n저는 살면서 이렇게 스시가 맛있는 집은 처음이에요\n오늘 먹었던 음식들 중 최애는 홍새우 스시위에 아구간 올려진게 너무 맛있었어요 다음에는 부모님 모시고 데리고 오고싶네요 사장님은 젊으신 것 같은데 친절하시고 설명도 잘 해주셨어요! 인테리어도 너무 아늑하니 분위기 있게 먹었던 것 같아요! 화장실도 깨끗하고 정말 재방문 의사 100%입니다! :)"
        ],
        [
            "5.0",
            "모든 피스에 정성을 쏟은 것이 느껴져서 오히려 아쉬웠습니다.\n이 가격에 이런 퀄리티로 하루를 보낼 수 있다는 점이 한 편으로는 너무 죄송했어요.\n다른 표현보다는 굉장히 깔끔하고 부드럽다는 표현이 어울릴 것 같습니다.\n추천드려요."
        ],
        [
            "5.0",
            "후기가 좋은덴 이유가 있습니다.\n분위기, 맛, 서비스 모두 너무 좋았습니다.\n기념일에 방문했는데 너무 만족했고 맛있었습니다.\n좋은 기억 선사해주셔서 너무 감사합니다.\n\n재방문 의사 100%입니다.\n강추합니다.\n\n감사합니다. 잘먹었습니다. 번창하세요 !"
        ],
        [
            "5.0",
            "우리동네에 이런 좋은 오마카세집이 생겨서 기분이 좋습니다 셰프님 존잘이시고 음식도 다 맛있어요 자주 갈 것 같습니다 ,,,, 🫡"
        ],
        [
            "5.0",
            "한줄 평 : 가성비 + 맛 모두 잡은 오마카세 강추합니다\n재방문 의사 : 10000000%\n\n사촌언니들과 오랜만에 좋은 시간 보내고 싶어서 오마카세 찾다가 가성비 좋은 오마카세로 후기가 좋길래 왔습니다\n\n역시 기대한대로 만족 오브 대만족!!!!! ❤️\n\n✔️저의 최애 메뉴는 아귀간이 올라간 단새우 초밥 이였습니다 원래도 아귀간 좋아하는데 비린맛 하나 없이 그냥 사르르 녹아 내렸습니다\n\n✔️사촌언니들의 최애 메뉴는 대하와 한치였어요\n특히 언니들이 한치랑 관자 같은 해산물은 잘 못먹어 걱정했는데 비린게 없어서 언니들이 너무너무 좋아하더라구요 그리고 한 피스가 나올때마다 청유자나 청양고추 등을 첨가해주셔서 더욱 맛나고 비린맛이 더 잘 잡혔던 것 같아요\n\n+) 대하는 시즈널 메뉴라 하셔서 지금만 먹을 수 있다 하셨는데 완전 럭키비키였습니다🥰\n\n✔️ 메뉴 하나하나 친절히 설명해주시고 쓸데없는 궁금증이 많아 재료나 음식 관한 질문을 해도 언제나 웃으시면서 답해주셔서 너무 흥미롭고 재밌는 시간이었습니다\n\n✔️ 마지막에 오마카세 고르기 전 후기들을 읽어보면서 초밥이 나오는 속도가 느리다는 후기가 있어서 느릴까 걱정했는데 딱 저희 템포에 맞춰 서빙돼서 언급된 단점은 하나도 못 느꼈습니다 ! 얘기하면서 먹다보면 금방 금방 나왔던 것 같습니다 !"
        ],
        [
            "5.0",
            "맛있고 서비스 좋고"
        ],
        [
            "5.0",
            "<따뜻하고 풍성했던 인생 첫 오마카세!>\n처음으로 가 본 오마카세였는데 지불한 값보다 더 귀중한 경험을 한 것 같아요. 매장의 포근한 분위기, 잔잔하게 흐르는 음악, 마치 춤을 추는 것 같은 우아한 셰프님의 손놀림이 합쳐지니 단순한 식사시간 이상이 되었습니다. 코스 하나하나 정성이 가득해서 손이 정말 많이 가겠다 싶었어요. 음식과 잘 어울리는 예쁜 그릇이 많아서 음식 구경+그릇구경도 함께 했어요. 초밥 피스가 많아서 코스가 끝나갈 무렵에는 배부르다고 느껴졌는데 제일 맛있고 인상적이었던 코스 5개만 꼽아보면 아래와 같습니다 💞\n(사진은 코스 일부에요! 실제로는 더 많은 코스가 있었답니다.)\n\n- 새우가루가 올라간 계란찜(계란찜이 이렇게 부드럽고 맛있을 수 있다니.. 코스 초반에 먹었는데 남은 코스도 다 맛있겠구나 확신!)\n- 청유자와 청양고추가 들어간 광어초밥(입에 들어올 때부터 마지막까지 은은하게 남아있던 유자향이 너무 좋았어요)\n- 아귀간이 올라간 홍새우 초밥(아귀간 처음 먹어보는데 이런 풍미라니..! 놀랐습니다)\n- 우니 가리비 동 (칼집이 난 가리비 관자?를 잘개 쪼개 우니소스와 비벼 먹었는데 이제껏 먹어본 적 없는 깊은 맛이었어요)\n- 바다 장어 솥밥 & 오차즈케(배 부르지만 않았다면 두세그릇이고 먹고 싶었어요. 따뜻한 육수를 부어 먹는 오차즈케가 계속 생각나네요!)"
        ],
        [
            "5.0",
            "셰프님이 정말 친절하시고, 초밥도 죄다 맛있어요. 배불러도 끝까지 위에 집어넣었어요. 코스가 사진보다 더 많아서 이 가격에 먹어두 되나 ?! 싶을 정도였고, 중간중간 입가심 할 수 있도록 디저트 넣어 주셔서 물리지 않았어요. 소스 직접 만드신 것들 맛이 좋아서 다 기억에 남아요. 특히 우니 소스가 .... 🤤 일반 초밥이 아니고 셰프님 색이 돋보이는 초밥들로 가득했어요! 재방문 의사 100%입니다. 생일이라고 초에 불도 주셔서 하루가 특별하게 마무리 되는 기분이었습니다. 감사합니다 ! 마니 버세요 ~~~"
        ],
        [
            "5.0",
            "일단 너무나 만족합니다.\n셰프님 혼자 하시는 오마카세인데\n나오는 음식들 다 정갈하고 회들은 라쿤이 솜사탕 씻어 없어져버리듯 입에 넣자마자 사르르 녹았습니다.\n한 디쉬당 황홀한 맛에 남자친구 생일 분위기도 맛도 모두 다 잡았네요. 셰프님 섬세하신게 정말 잘 느껴졌고 다 이유가 있는 구성인 것 같아 메뉴 하나하나가 서로 감칠맛을 느껴주는 느낌이었습니다. 정말 돈 하나도 아깝지 않네요.\n저녁 한 끼 정말 잘 먹었습니다. 감사합니다."
        ],
        [
            "5.0",
            "남자친구 생일 기념으로 오마카시집 찾다가 발견한 스에히로!!! 방문 전부터 너무 기대하며 후기 다 찾아보고 공부하고 갔는데 정말 후기 그대로 너무 만족스럽고 맛있고 눈과 입이 즐거웠습니다👍 생일이라고 초도 해주시고, 센스 있으세요! 사장님이 되게 젊어보이셔서 분위기도 젊고 트렌디하고 좋았습니다 다음에 무조건 재방문 하러 올게요 ~~🤗🤗 사진이 너무 중구난방이네요 ㅎㅎ 먹느라 못찍은 사진도 많습니닷 헤헤"
        ],
        [
            "5.0",
            "귀한 분께 식사 대접을 받았습니다. 여기 쉐프님은 각 피스마다 무슨 맛을 의도했는지를 스토리텔링 식으로 설명해주시고 음식을 내어주셔서 시간 가는지 몰랐습니다. 대하를 초밥에 접목시키시고, 마늘이 올라간 초밥도 생전 처음먹어보는 조합이었네요 위치는 좀 불편하긴 합니다. 저희는 사케를 먹었지만 술을 의무적으로 먹는 다른 집들과는 달리 손님을 존중해주는 진짜 오마카세네요 꼭 가보세요 소중한 분들과 후회 없습니다"
        ],
        [
            "4.8",
            "저녁에 스시가 갑자기 땡겨서 동네에 어디 하는 곳 없나? 하고 별 기대없이 방문했던 스에히로 !\n\n’기대없이 방문해서‘가 아니라 ‘기대하고 방문했어도’ 만족했을 만한 수준급 스시야 였습니다.\n셰프님께서 수줍게 ‘저 시그니엘 클럽 스시바 출신이에요‘라고 하시더라고요.\n\n아무래도 대기업(?) 운영의 스시야 출신이셔서 그런지 나홀로 업장임에도 답답하지 않게 물 흐르듯 서비스가 제공되었어요. (물론 중간중간 약간의 버벅거림?,, 이 있긴 하지만 맛을 해치거나 하는 정도 아니고 그냥 혼자 하기 힘들겠다~ 정도 느낌)\n\n여러가지 스시와 중간중간 츠마미도 좋았고, 아 여기 밥이 맛있어요 ㅎㅎ 네타랑 잘 어우러지는 밥맛에 스시가 꿀떡꿀떡 넘어갑니다!!\n\n킥은 솥밥인데요, 그냥 먹어도 맛있는데 오차즈케로 먹으면 더 맛있다고 추천해주셔서 그렇게 먹어봤는데, 오!!! 숭늉보다 소화와 입가심에 더 좋았습니다 ㅎㅎ\n\n전반적으로 만족만족 !\n아직 오픈 한달 정도이고 셰프님 혼자 운영하시다 보니 약간의 미숙함이 있을 수 도 있지만, 조금 더 안정화 될 즈음 다시 한번 찾아가 보려고 합니다 !!!\n\n추천추천"
        ],
        [
            "5.0",
            "운 좋게 예약을 할 수 있어서 다녀왔습니다\n매장이 크진 않지만 멋진 사장님의 맛있는 요리와 즐거운 분위기 속에서 행복한 식사시간을 가졌어요\n다음에는 저녁타임에도 가보고 싶네요"
        ],
        [
            "5.0",
            "생일을 맞아 방문했어요.\n재료가 너무나 신선하고 모든 음식의 콸러티가 뛰어났어요.\n주택가에 자리잡은 곳인데 이렇게 인기가 있는 이유를 알겠더라구요.\n\n입에서 살살 녹는 스시들과 특이한 재료의 요리들\n갈치소바와 전갱이, 부시리, 참치, 새우,아귀간 스시는 진짜 대박..\n너무 맛나게 잘 먹었습니다.\n\n사장님 번창하세요."
        ],
        [
            "5.0",
            "내돈내산 입니다!!\n결혼3주년 기념일 방문했습니다. 음식 맛있는건 소문으로 알고있었는데 음식맛은 당연 맛있구요\n쉐프님이 주시는 기념일 기념 도미머리?조림이랑 후토마키 케익은 감동이였습니다. 분위기 음식 퀄리티 정성 뭐하나 빠트리지 않고 행복한 기념일 마무리 하고 행복하게 귀가중입니다!!"
        ],
        [
            "5.0",
            "지인의 추천을 받아 어머니 생신 기념으로 방문했는데\n다음번에 또 가고싶을 정도로 매우 만족스러운 식사였어요!\n메뉴 하나하나 세심하게 신경쓰신게 먹는 저한테도 전달되는 느낌이라 너무 행복한 저녁이였습니다\n다음번에 특별한 기념일 아니더라도 또 방문하고싶어요\n잘먹었습니다!"
        ],
        [
            "5.0",
            "가족끼리 오붓하고 행복한 시간 보냈어요~ 이 가격에 이정도 퀄리티의 오마카세라니 지금까지 먹어본 스시오마카세 중 가장 만족도 높았던거같아여 ㅎㅎ 사진을 다 올리지는 못했지만 구성도 엄청 알차고 맛있고 배불렀어용 다음에는 남자친구랑 또 방문하겠습니다~☺️"
        ],
        [
            "5.0",
            "남편 생일로 방문한건데, 사장님이 매우 친절하시고, 응대를 엄청 잘 해주셔서 좋았습니다!! 생일이라 하니 귀여운 초도 꽂아주시고ㅋㅋ 음식도 하나하나 맛있고 정성이 느껴졌어여!! 배부르고 알차게 맛나게 잘 먹었습니다! :)"
        ],
        [
            "5.0",
            "재방문했어요 맛도 가성비도 최고입니다!!!!"
        ],
        [
            "5.0",
            "부모님 생신이라 분위기 낼겸 의미있는 점심식사 히고싶어서 처음 와봤는데 셰프님 테크닉과 스시 및 다른 사이드 메뉴도 퀄리티가 너무 높게 만족스러웠어요 이 가격에 맛과 양 둘다 만족할수 있었던 식사였습니다"
        ],
        [
            "5.0",
            "부모님 모시고 갔는데 맛있다고 엄청 좋아하셨어요! 정성스럽게 해주셔서 더 맛있었네요ㅎㅎ 제가 간 타임엔 다들 엄청 조용하게 드셔서 약간 힘들긴 했지만.. 음식은 맛있어서 다음에 또 방문할게요!"
        ],
        [
            "5.0",
            "분위기가 아늑하며 좋고 연인하고 오기 딱 좋아요 특히 아귀간이 맛있었고👍 줄무늬 전갱이도 제 입맛에 딱이였습니다 사장님도 친절하시고 마지막 디져트 까지 완벽했어요🙌"
        ],
        [
            "5.0",
            "셰프님이 한 분 한 분 신경 써주시고 스몰토크로 분위기를 편안하게 해주셔서 좋았고, 음식도 정성스레 준비해 주셔서 기억에 남는 좋은 식사였습니다☺️"
        ],
        [
            "5.0",
            "근래 먹었던 식사 중에서 단연 최고였습니다. 인당 69,000원이 아니라 10만원을 냈어도 전혀 아깝지 않았을 식사였네요..! 쉐프님(사장님)도 친절하시고 식당 분위기도 조용하고 좋았습니다 ㅎㅎ 최고의 주말을 선물해주셔서 감사합니다!!"
        ]
    ],
    "씨케이브 SEA CAVE": [
        [
            "5.0",
            "분위기도 음식 맛도 참 좋았습니다.\n같이 간 사람즐 모두가 만족했습니다."
        ],
        [
            "5.0",
            "음식에 관련한 설명이 아주 좋았어요.\n직원분이 너무 친절하셨고 맛과 플레이팅이 최고였어요.👍🏻\n해산물의 비린맛도 없이 가족들도 잘 먹었어요."
        ],
        [
            "5.0",
            "너무 맛있어요…!\n이번에 3번째 재방문인데요 :)\n꿀대구랑 훈제굴은 필수로 시키세요!!\n왜냐면 말도 안되게 맛있거든요,,\n사장님 번창하셔서 꼭 가게 오래오래 유지해주세요!!"
        ],
        [
            "5.0",
            "친절한 미소에 마음이 편해요."
        ],
        [
            "4.7",
            "벌써 3번째 방문!! 집에서 한시간도 넘게 걸리지만 강남에는 이런데가 없다구요 ㅠㅠ 오늘은 굴이 조금 드라이해서 올리브오일에 비빔비빔해서 먹었더니 맛났어용! 모든메뉴 다 먹어봤는데 거를 타선이 없슘당~ 시그니처 보드는 필수"
        ],
        [
            "4.5",
            "메뉴가 특별하고 좋아요!"
        ],
        [
            "4.0",
            "예약이 어려워 오랜만에 방문하였습니다. 통오징어 뇨끼, 피시앤칩스, 훈제굴(7pcs) 이렇게 주문했는데 여전히 맛이 좋네요. 다만, 피시앤칩스는 예전에 비해 대구살이 거의 반토막 수준이라 조금 아쉬웠습니다. 식시로 먹기엔 양이 작고 안주로 먹을 수준인 듯 합니다."
        ],
        [
            "5.0",
            "최고의 굴 훈제 요리예요!\n매일 먹고싶은 맛이예요"
        ],
        [
            "5.0",
            "연희동 데이트 계획 중에 특별한 음식이 먹고 싶어서 찾아보다가 방문하게 되었어요! 음식과 주종이 다양해서 취향에 맞게 페어링해 먹을 수 있어 정말 좋았습니당😋 맛은 물론 퀄리티도 훌륭했구요! 주말엔 손님도 많아서 꼭 예약하구 방문하시면 좋을 것 같아요ㅎㅎ 분위기도 좋아서 데이트로 완전 추천합니다~~~"
        ],
        [
            "5.0",
            "훈제 굴 한 접시 먹고 바로 파스타도 시켰습니다.\n훈제 굴은 처음인데 감칠맛이 상당하고, 굉장히 맛있었습니다. 꿀대구도 감칠맛이 정말 상당하고, 살이 연하니 맛있었습니다. 피쉬앤칩스는 무난했고, 코울슬로우도 무난했습니다. 굳굳"
        ],
        [
            "5.0",
            "맛도 분위기도 가격도 너무너무 만족스러워요!\n특히 훈제굴 오일에 바게트는 못잊을거같습니다.\n조만간 플레이트 먹으러 방문할거에요!"
        ],
        [
            "5.0",
            "최근 방문 메뉴가 동일하여 작년 방문 때 먹은 메뉴로 공유합니당"
        ],
        [
            "5.0",
            "와 먹느라 정신없어서 사진 많이 못찍었는데요 꿀대구 통오징어뇨끼 시그니처보드 훈제굴 훈제연어 모두 다 맛있어요!!! 통오징어뇨끼랑 꿀대구에 바게트 추가해서 소스찍어먹는거 추천. 저 뇨끼에 예민한데 여기 뇨끼 인생뇨끼입니다!! 굴 안좋아하는데 여기 훈제굴 먹고 저 굴 좋아한다는거 알아버렸어요. 진짜 분위기도 좋고 사장님께 계솓 메뉴추가하느라 귀찮게해드렸는데 친절히 응대해주시고 넘 감사!! 또간집 많지않은데 리스트업입니다 강력추천!!!"
        ],
        [
            "5.0",
            "고대했던 씨케이브,, 실망시키지 않았습니다♥\n통오징어 뇨끼는 오징어, 뇨끼, 치즈소스 다 너무 맛있어요. 바게트 꼭 시켜서 싹싹 긁어드세요!\n피쉬앤칩스도 바삭함 그 자체였고 훈제연어 크로켓은 완벽한 안주였습니다.\n덕분에 멋진 봄날의 점심식사 했습니다! :)"
        ],
        [
            "5.0",
            "남자친구 생일이라 전화 예약후 방문 했어요!\n식당 분위기도 조용하니 너무 좋고! 직원분도 친절하셔서\n기분 좋게 식사 할 수 있었습니다.\n\n꿀대구,뇨끼,파스타 시켰는데 메뉴 하나 하나\n전부 다 맛있었어요~\n\n다음번에 기회되면 또 방문하겠습니다!\n감사합니당"
        ],
        [
            "5.0",
            "꿀대구는 꼭 주문하세요!\n고민하다 브런치 플레이트랑 꿀대구 선택했는데\n둘다 예쁘고 맛도 있어서 만족했습니다.\n특히 꿀대구는 생선이 정말 부드럽고 소스랑도 잘 어울려서 맛있게 먹었어요.\n매장 내부 분위기도 좋아서 브런치 장소로 추천합니다."
        ],
        [
            "5.0",
            "가족 식사로 왔는데 분위기도 너무 좋고, 음식들도 엄청 색달라서 부모님도 너무 좋아하셨어요! 훈제 연어도 시켰는데 맛있어서 좋았습니다 :) 데이트뿐만 아니라 가족식사로도 추천드려요!"
        ],
        [
            "5.0",
            "인테리어도 이쁘고 분위기도 너무 좋았어요! 훈제 굴이랑 대구, 오징어 뇨끼 시켰는데 뇨끼랑 대구 너무 맛있었고 굴도 전혀 비리지 않았습니다. 재방문의사있어용 ㅎㅎㅎ"
        ],
        [
            "5.0",
            "오랜만에 지방에서 올라온 친구랑 방문했는데\n너무 만족했어요❤️\n훈제굴이야 너무 유명하고\n꿀대구 도대체 무슨일..? 넘 부드럽고 맛있어요."
        ],
        [
            "5.0",
            "생각보다 매장이 작았는데, 직원분들이 너무 친절하시고 음식도 맛있었어요.\n아기자기하고 연말기분이 나서 즐거웠어요. 굴 꼭 드세요. 너무 맛있었어요! 생일이라고 따로 말씀 드린것도 아닌데 저희끼리 생일 축하하는거 보시고 디저트도 챙겨주셨는데 크림브릴레 정말 맛있었습니다!"
        ],
        [
            "5.0",
            "음식도 하나하나 너무 맛있고 화이트 와인이랑 페어링이 너무 좋더라구요! 직원분들도 너무 친절하셨고 음식나오면 설명도 자세하게 해주시고 맛있게 먹는 방법도 알려주시니 좋더라구요- 제 생일이라 친구들이랑 작은 케이크에 초를 부는데 함께축하해 주셔서 너무 감사하고 행복함 시간이었습니다- 좋은 사람들이랑 좋은시간을 나누고싶을때마다 방문하고싶은 그런 곳입니다:)))"
        ],
        [
            "5.0",
            "너무 맛있어서 주 2회 갔어요 😋\n\n오징어 뇨끼 크리미+꾸덕 쫀득한 식감인데 맛은 부드럽고\n꿀대구는 그냥 입에서 녹아요 🫠🤍🤍\n피쉬앤칩스 완전 바삭 짭쪼름해서 또 맛있고\n브런치 플레이트도 알차고 맛나요 당근라페 특히 짱맛 ㅎㅎ\n시그니처인 거 같은 훈제 굴 플레이트도 새롭고 맛있었어요\n\n강아지 동반도 가능하고 분위기도 서비스도 넘 좋아요 ❤️"
        ],
        [
            "5.0",
            "시그니쳐보드 너무 맛있어요!\n와인이랑 페어링도 너무 잘 어울리고요.\n꿀대구도 엄청 맛있게 먹었습니다!\n다음에 또 올께요"
        ],
        [
            "5.0",
            "추천해주신 지인 분께 넘 감사한 식당,,, 생일 맞이해서 오랜만에 왔는데 여전히 맛있어요!"
        ]
    ],
    "시오램": [
        [
            "5.0",
            "분위기 갑\n재즈 좋고 양갈비가 매우 깔끔해요\n신촌에 숨은 맛집\n꼭예약하고 오세요"
        ],
        [
            "5.0",
            "너무 맛있어요 ㅠㅜ\n여자친구 생일이라서 왔는데, 둘 다 양 좋아하는 사람으로써 대만족하고 가요!!!\n다음에 양 먹을일 있으면 무조건 여기로!\n\n고량토닉하이볼은 꼭 드셔보세요! 강추!!👍👍👍"
        ],
        [
            "5.0",
            "여자 두명이 양갈비두개 가지튀김 마늘밥\n시켜먹으먼 배부르게 먹을 수 있어요~\n차타고 왔는디 주차장이 없는건 아쉬워요\n정말 맛있고 든든하게 잘 먹고 갑니다 !"
        ],
        [
            "5.0",
            "너무 맛있어용\n친절하시고\n양갈비는 엄청 부드럽고, 신촌갈일 있으면 재방문하고싶어요!! 😃"
        ],
        [
            "5.0",
            "부모님 결혼기념일 맞이해서 방문했는데\n장소는 조금 협소하지만, 바 자리에서 4인이 먹기에 좁다고 느껴지지않았고 고기 질도 좋고 맛있어요!\n\n가지튀김이랑 마늘밥 꼭 추가하는거 추천하고\n말벡 가져가서 같이 드시길!"
        ],
        [
            "5.0",
            "신촌에 올 때면 늘 오는 식당입니다. 양갈비에 한해서는 정말 제가 가본 곳 중에 최고로 맛있는 것 같아요. 가지튀김과 간장 소스가 너무 맛있습니다!!"
        ],
        [
            "5.0",
            "전에 왔다가 가지튀김이랑 양갈비가 생각나서 다시 왔어요! 냄새 안나고 깔끔하고 고기가 진짜 좋은 양고기를 먹고싶으면 여기 꼭 오세요.. 가지튀김도 꼭 드세요ㅠ 연태하이볼이랑 먹으니까 느끼하지도않아요! 금요일 저녁에 방문했는데 공간이 넓진않지만 사람 너무 많지도 않고 노래도 잔잔해서 편안하게 먹었어요!"
        ],
        [
            "5.0",
            "양갈비 단일 메뉴지만 다른 가게에 비해 부위를 크게 주셔서 여러 부위를 동시에 먹을 수 있는 갈비에요\n연태토닉 하이볼도 맛있었습니다!!\n와인 하이볼 소주 맥주 술 종류가 많아요\n소금 달라고하시면 와사비랑 주셔서 같이 먹다가 간장 찍어드시면 맛있어요\n콜키지가 가능해서 다음엔 콜키지 해야겠어요"
        ],
        [
            "4.7",
            "두 번째 방문입니다. 호텔 양고기 못 먹는 사람인데 지난 번 방문 후 넘 맛있게 먹어 가족들과 재방문했어요. 고기 퀄리티 넘 좋고 직접 구워주셔서 편합니다. 손님 많이 받을 수 없는 시스템이라 조용한 식사 원하시면 특히나 좋아요. 마늘밥 맛있고 가지튀김은 안에 양고기가 들어있어요."
        ],
        [
            "5.0",
            "기념일에 예약하고 와인 콜키지 부탁하고 방문했습니다. 안내받은 자리에 와인잔 세팅되어있었습니다. 고기에 냄새하나도 안나고 너무 맛있게 먹었습니다. 갈릭라이스는 꼭 추가해서 드시길 추천합니다"
        ],
        [
            "5.0",
            "사장님 흑백요리사 시즌2 출연해야 합니다 진짜로.. 전국에서 양갈비 제일 맛있고, 가지튀김은 그냥 가지튀김이 아니에요!! 꼭 가지튀김도 같이 드셔보세요! 절대 후회 안합니다!!"
        ],
        [
            "5.0",
            "원래 많이 못 먹는데 정말 잘 먹었어요!\n느끼하지도 않고 고기가 정말 맛있숩니다\n매장이 크진 않지만 오히려 사장님이 하나하나 구워주시는 시스템이라 좋았어요! 추천합니다 ㅎㅎ"
        ],
        [
            "5.0",
            "정신 없이 먹느라 고기도 못 찍었네요 ㅋㅋㅋㅋ 곧 신촌 떠나서 자주 못 올 거 같은데 요즘 스퍼트 달립니다^~^ 신촌 양갈비 원탑 시오램!! 다들 많이 가 주세요"
        ],
        [
            "5.0",
            "사장님이 너무 친절하시고 직접 구워주셔서 먹기 편했어요. 매장이 깨끗하고 양고기에서도 비린내가 안나고 너무 부드러워서 맛있게 먹고 가요.\n분위기도 편안해서 좋아요"
        ],
        [
            "5.0",
            "신촌에 이런 분위기 좋은 곳이 있네요!\n\n직원이 다 직접 구워줘서 너무 맛있게 먹기만 하면 돼요.\n\n가지튀김이 신기한데 가지 멘보샤 같네요. 대만족입니다."
        ],
        [
            "5.0",
            "첫 양갈비였는데 너무 만족스러운 식사였습니다! 다음에 또 갈게요 구워주셔서 엄청 좋았고 다 맛있어요 꼭 마늘밥 가지튀김도 드세요!!"
        ],
        [
            "5.0",
            "양고기 2인분, 가지튀김, 마늘밥까지 넘넘 잘 먹고가요 ㅎㅎ\n양고기도 직접 구워주시고 여기 특제 간장소스에 찍어먹으니까 정말 맛있더라구요ㅎㅎ\n레드와인이랑 같이 곁들여 먹어도 좋았어요 ㅎ\n가지튀김에 고기도 같이 있어서 진짜 맛있었어요 ㅎㅎ\n마늘밥까지 김에 싸서 간장에 찍어 먹으니까 든든하게 먹고 가요 ㅎㅎ\n추천합니당! 담에 또 올게요!!"
        ],
        [
            "5.0",
            "양고기 질이 미쳤어요!!\n사장님 고기에 진심이신게 느껴져서 신뢰도 풀 상승....\n친구랑 둘이 콜키지 했는데 오프너 사용방법 잘 몰라서 SOS쳤는데 바쁘신 와중에도 빠르게 도와주시고 화이트 와인 실온 보관해서 미지근한거 아이스버켓까지 만들어서 얼음도 계속 채워주시고ㅠㅠ 이런 서비스에 콜키지가 무료라니요 사장님...\n고기 굽기도 원하는 만큼 딱딱...고기 양도 엄청 많습니다..다 먹었다고 생각했는데 불판에 한덩이가 더 올라오더라고요?\n맛있게 먹는 방법도 디테일하게 설명해주시고 분명 적지 않은 양이고 양고기 특성상 물리기 쉬운데 추가주문까지 했네요..ㅎㅎ\n가지 튀김도 일단 먹기 바빠서 사진 찍는것도 잊어버림...\n덕분에 친구랑 행복한 저녁시간 보냈습니다~\n신촌 양고기 는 여기로 픽스.."
        ],
        [
            "5.0",
            "와이프 생일 기념으로 저녁먹으러 왔는데 직원분들도 친절하시고 고기도 맛있고 가지튀김도 진짜 맛있습니다!"
        ],
        [
            "5.0",
            "양고기가 너무 부드럽고 맛있어요:)\n캐치테이블에서 예약하면 콜키지 한병이 공짜라서 더 좋았습니다"
        ],
        [
            "5.0",
            "처음 오는 매장이였습니다. 동생 지인의 추천받고 왔는데\n사장님께서 굉장히 친절하시구\n음식 설명도 잘해주십니다.\n양고기의 질이 매우 좋습니다\n하나부터 열까지 다 구워주시는데\n아마 가신다면 양갈비의 새로운 경험을 하실수 있으실겁니다.\n연인과 다시 또 오고 싶은 매장입니다."
        ],
        [
            "5.0",
            "먹은 양갈비 중에 제일 맛있어요!\n또 올거예요~~~!"
        ],
        [
            "5.0",
            "너무 맛있어요... 맛 서비스 백점 입니다... 이제 신촌에서 양고기는 여기서만 먹을거에요... 콜키지 프리행사중이라서 이가격에 이서비스받고 먹어도 되나 송구스러워요! 직원분 사장님 너무 친절하시고 먹는 내내 행복했습니다❤️ 또올게용😊👍"
        ],
        [
            "5.0",
            "와 너무 맛잇어서 놀랏어요 미쉘린 가이드에 오른 양고기 식당보다 더 맛잇는거같아요 가지튀김 진짜 알차게 맛있고 마늘밥도 맛잇어요 맛없는게 없었네요 근데 국수류 한개 잇으면 더 좋을것같아요 콜키지프리여서 더 좋았어요 접객도 너무 좋았습니다"
        ]
    ],
    "목란": [
        [
            "5.0",
            "약 한 달전에 허겁지겁 예약 성공하고 드디어 다녀왔읍니당.. 가기 전에 후기를 엄청 찾아봤는데, 이런저런(ㅎ) 이유로 불안했던 동파육은 주문하지 않았고 한결같이 후기가 좋은 멘보샤로 안전빵 주문 때렸습니다.... 멘보샤는 2-3일전 미리 예약해야한다고 해서, 예약은 캐치테이블로, 메뉴 주문은 전화로 했었는데 평일 오후 기준 한 5분 기다리니 연결 됐어요!\n\n목란 방문한 당일...! 일단 직원분들이 많고 모두 정말 친절하셨어요ㅠ 2층에 테이블 2개가 있던 룸(?)으로 자리 안내 받았는데, 2층에서 1층으로 계단 타고 내려오면 대기하고 계시던 직원분들이 바로 화장실 안내 해주시고 계단 조심하시라고까지 ㅠ 감동....! 음식 서빙하실 때마다 주의하실 점도 정말 친절하게 말씀해주심당....\n\n그리고 또다른 감동 포인트는..... 깨끗하디 깨끗했던 화장실....... 깔끔한 비데 두개와... 언제나 콸콸 나오는 따뜻한 물.... 향이 너무 좋은 손 세정제...... 먼지 하나 끼지 않은 화장실 환풍기..... 특히 환풍기에서 좀 놀랐어요 ^^;\n\n기본적으로 따듯한 물만 나와서 시원한 물 요청드리니까 가져다주셨고, 방문한 날이 제법 더웠고 음식 먹다보니 더 더워져서 에어컨 틀어주실 수 있냐고 여쭤보니 흔쾌히.....! 아주 뽀송한 식사 했읍니당\n\n짜장면이랑 짬뽕은 그래도 중식집 왔으니 기본 중 기본을 시켜볼까....! 해서 주문했어요! 목란에서 짜장짬뽕은 좀 돈 아깝(?)다고 생각하실 수 있는데, 낮에 느끼한걸 먹어서 그런지 짬뽕 국물 정말 극락이었고 재료도 아낌없이 넣은 느낌 ㅠ 취향따라 다르겠지만 짜장소스도 짬뽕 국물도 정말정말정말 제 스타일이었어서... 주문 절대 후회 없었습니다........ 짬뽕국물이 막 점도가 있다거나 하진 않아서 눈으로 볼 땐 밍밍할 것 같았는데 어떻게 이런 맛을 내는건지... 국물 자체는 담백해보이는데 맛이 너무 ㅠ 깊고 좋았습니다 신기.... 짜장면은 간짜장맛이었는데 면의 식감도 좋았고 아무튼 제 취향 ^^! 쉽게 드나들 수 있는 동네 중식집이었다면 정말 자주 먹었을거 같아요 후회없는 선택 ㅠ\n\n크림새우 시키려다 점심 느끼 이슈로 칠리새우를 주문했는데, 크고 오동통한 새우여서 느낌 아주 좋았읍니당! 하지만!!!!! 맛은 상상하던 그 칠리새우맛..! 칠리새우는 조금 남기고 나왔어요 ㅎ 크림새우를 먹어볼걸 그랬나, 후기 좋던 탕수육 시키는게 더 나았으려나, 그런 생각을 했어용!\n\n그리고 대망의 멘보샤........... 먹자마자 함께 간 친구들의 눈이 땡굴...! 해졌던........ 미쳐버린(positive) 멘보샤,,,, 튀김이... 튀김이.... 그냥 먹어본 적 없는 식감이었어요 아니 언젠가 먹어본 적 있는 것 같은데 그 기억을 잃어버린...? 아니 먹어본 적도 없지만 평생을 그리워한....? 언젠가 꼭 먹어보고 싶었던 상상 속의 그 튀김 식감.... 그냥 정신 잃는 맛...... 소자 시켰었는데 대자 시킬걸 약간 후회....... 어디서 어떤 멘보샤를 먹었건 그건 잊어버리라고 할 수 있는 그런 .... 멘보샤였어요.. 후기가 오락가락하던 동파육에 비해 한결같이 후기가 좋던 이유를 알겠더라고요...... ㅠㅠ!!!\n\n연복셰프님 식당에 언젠가 한 번 꼭 가보고 싶다 생각했는데 드디어 다녀와서....! 멋진 시간 보낼 수 있어 정말 좋았습니당 가게 전체 분위기가 고급지고 조용하고.... 잔잔~ 해요 나도 함께 목소릴 낮추게 되는 그런 분위기라 더더 좋았어요 ^^! 예약이 슥슥 된다면 다음에도 또 가고 싶어요! 굿!"
        ],
        [
            "5.0",
            "오월의 연휴 어머니와 함께 하는 가족식사\n\n이연복 셰프님의 목란에 다녀왔습니다.\n이번 연휴를 맞아 가족 식사겸 예약을 했지만 아버지는 더 이상 먼거리를 다니기 불가능해져서, 아버지 대신 형수님이랑 다녀왔습니다.\n목란 주차장에 주차를 하고, 7시 15분 부터 입장이 가능했습니다.\n입장 해서 자리 안내받았는데, 사전 예약 메뉴들이 조금 많아서, 동파육은 이날 현장에서 소자로 바꿀수 있다고 해주셨고, 코스로 시키면 너무 해비하다고 말씀 주셔서 메뉴를 다시 추천 받았습니다.\n\n기존 선주문 메뉴로 동파육(대), 멘보샤(대), 춘빙경장육사(대) 이렇게 주문했거든요.\n그리고 추천받아서 류산슬과 라조기를 추가했어요.\n술은 연태고량주 (대)로 주문했습니다.\n\n처음에는 멘보샤 부터 준비되었고, 멘보샤가 겉에 빵은 얇은데 안에, 새우가 진짜 두껍고 빵이 기름을 안먹어서 엄청 바삭하고 새우는 탱글했어요.\n이어서 류산슬이 준비 되었습니다. 류산슬에는 해삼이나 죽순 새우가 푸짐하게 들어있었고 처음 류산슬을 드셔보시는 분들도 잘드셨어요.\n\n제일 기대했던 동파육이 나왔습니다.\n사실 여러 매장에서 많은 동파육을 먹어봤는데, 이렇게 썰어서 나오는 동파육은 처음이였고, 소스가 이렇게 묽은 동파육도 처음이였답니다.\n다른 매장들은 사각형의 동파육이고 소스도 조려서 그런지, 전분가루를 넣어서 그런지 걸쭉했는데 말이죠.\n\n오히려 썰어서 나와서 더 안쪽 까지 소스가 배어들었던 것일 수도?\n고기는 엄청 부드러웠답니다.\n이때 연태고량주도 다마셔서, 천진고량주 주문했는데 품절이라 이연 고량주 38도 주문했어요.\n앞에 연태보다 향이 알콜향이 강했고 고량주 느낌보다는 증류주 느낌이 강했습니다.\n\n라조기는 뭐랄까 제가 생각했던 라조기랑은 완전 다른 음식이 나왔답니다.\n한국식 라조기는 처음이였어요.\n춘빙경장육사 이건 진짜 뭔지도 모르고 저녁에만 주문이 가능하다고 해서 주문했는데, 와우 하고 먹었습니다.\n\n목란 가서 먹어야할건 진짜 춘빙경장육사\n먹고 감동했어요.\n만약에 운이 좋아 목란을 재예약한다면,\n점심이 아닌 저녁으로 예약해서, 꼭 멘보샤랑 춘빙경장육사는 재주문할것 같습니다."
        ],
        [
            "5.0",
            "D코스 + 탕수육 + 멘보샤\n\n2인 방문이였고 예약했다는것만 기억하고 신나하다가 멘보샤, 홍소생선 등 선예약 해야한다는걸 알고 눈물을 머금고 기본메뉴만 먹자 생각하고 방문했습니다.\n혹시나 싶어 멘보샤만 문의드렸더니 원칙은 안되지만 취소예약건이 있으면 가능하고, 다만 취소건이 있어야하니 시간이 오래걸릴 수 있다고 안내받았어요.\n굉장히 설명 잘 해주셨고 제가 무안하지 않게 응대 정말 잘 해주셨습니다. 나중에 알고보니 이연복쉐프님 아드님이라고 하시더라구요. 차근히 알려주셔서 감사했어요.\n음식 조금씩 먹고있다가 여성 서버분께서 음식 주시면서 멘보샤 가능하다고 안내해주셨고 눈물에 멘보샤를 드디어 먹어보았네요. 기름진 느낌 하나도 없고 바삭 탱글하니 참 맛있더라구요. 특히 같이나온 칠리소스가 캐찹이랑 섞어서 만드신것 같은데 그래서 더 맛있었어요. 일반 칠리소스는 제가 안먹는데 목란에서 주신 소스는 부담없이 찍어먹게되더라구요.\n\n멘보샤, 홍소가지, 삼선누릉지, 탕수육 개인적으로 제 취향이라 너무 맛있게 먹었습니다.\n음식이 많이나온 편이라 여성서버분께서 포장가능하니 천천히 다 즐기시라고 안내해주셨는데 다른 리뷰보니 이분 칭찬이 많으신것 같더라구요. 정말 친절하셨어요\n\n탕수육은 찍먹파인데 소스를 부어서 주시더라구요\n소스 너무 달지도 시큼하지도 않게 딱 좋았고 고기도 적당한 단단함에 바삭하게 튀겨져서 너무 맛있었습니다. 간혹 리뷰에 탕수육 너무 딱딱하다고 하신분들은 혹시 찹쌀탕수육 같은 식감파이실 수도 있어서 호불호가 갈린건가 싶었어요. 어쨋든 저흰 탕수육 너무 맛있게 먹었습니다.\n\n그리고 리뷰에 직원 누구가 불친절하다는 글이 있었는데 저희가 방문했을때 리뷰에 적어주신 인상착의에 직원분들 모두 친절하셨어요.\n\n물 알아서 챙겨줘, 음식 설명 딱딱해, 포장가능 미리 안내하고, 예약메뉴 피드백도 빨라, 반찬 모자르면 미리 챙겨줘, 다쓴 식기정리도 척척 빨라\n\n식당에서 이정도면 잘 하는거 아닌가 생각해봅니다\n\n모자쓰고 안경끼신 남자분 서비스 안내 너무 좋았고\n눈 크시고 올빽머리하신 여성분 포장, 음식설명 최고였고\n두건쓰고 까만 안경에 키크신 남자분 물티슈, 서빙 빠르게 해주셔서 좋았고\n카운터에 주로 계셨던 안경끼신 중년남성분 포장 바로바로해서 담소중에 불편하지않게 살짝 놓아주신것 감사했습니다.\n그외에 화장실도 미리 안내해주시고 심지어 주차안내해주신 썬그리 신사님 ㅎㅎ\n흡연구역, 주차체크, 예약체크 다 해주시고 감사드려요!\n\n하도 불친절하다고 하셔서 전 친절하신분들 인상착의 적어보았네요!!\n\n맛있고 친절해서 기분좋게 돈쓰고 왔습니다!!"
        ],
        [
            "5.0",
            "연복쉐프님 운좋게 봐ㅅ ㅓ 너무좋앗오요\n사진도 같이찍구~~~~\n음식도 너무맛잇어서 배불러도 계속 먹엇어욭 😝"
        ],
        [
            "5.0",
            "주차장 아주 넓고 식사테이블 아주 넓아서 개좋음\n\n1. 멘보샤 별5개\n그냥 다 먹고옴 ㅋㅋㅋㅋ\n\n2. 몽골리안 비프 별 4.5개\n약간 짰는데 원래라면 공기밥 추가해서 쳐묵 했을건데\n와이프 임신크리로 많이 못먹음\n절반은 포장\n\n3. 짜장면\n이것이 진짜 간짜장이다\n○○○ 맛있고 야채를 바로 샥샥 요리해서 요리 먹고나서\n식사하는데 전부 다 쳐묵음\n\n4. 짬뽕\n전체 메뉴중에 최고인것 같음\n새우 겁나게 실함\n야채 그냥 지금 바로 싱싱한놈을 방금 볶아나옴\n면 탄탄함\n\n직원들이 기본적으로 너무 친절하고\n1. 테이블 자리가 미리 정해있어서 직원분이 자리로 안내해줌\n2. 2층 룸에 2테이블만 있어서 ○○○ 편안하고 쾌적함\n3. 짜샤이 중간중간 떨어지면 시키기 전에 와서 더 드릴까요 물어봄\n4. 몽골비프 공기밥 시킬까말까 고민하는데\n이 메뉴는 포장 가능하니까요 다 드시고 편하게 말씀하세요\n라고 말해줌\n5. 계산을 이연복쉐프 아드님이 해주시는데\n인상도 좋고 센스가 넘치심\n계산도 잘하심 ㅋㅋㅋㅋ\n너무좋았다"
        ],
        [
            "5.0",
            "제가 중국집 직접 가서 먹는건 10년만이긴 하지만 알 수 있었습니다. 여기는 뜰 수 밖에 없는 곳임을요.\n짜장면 먹고 면발이 이렇게 탱탱할 수 있음을 알고 놀랐어요. 포케에 환장하는 사람으로서 여기 짜장면 소스는 제 마음속 단독 1위였어요. 칠리새우도 지금까지 먹어본 중국집 중에 최고였어요. 소스까지 해치울정도였어요.\n그리고 조카 데려갔는데 아기 있어서 음식 더 빨리 나올 수 있도록 해주겠다고 말씀해주신 직원분 서비스에 감동 먹었어요.. 여자분이셨는데 정말 감사합니다!! 짧은 시간이었지만 가족들과 따뜻한 시간을 보낼 수 있도록 만들어주셔서 정말 감사합니다.\n아 그리고 주차 하는 거 도와주신 분도 정말 친절하셨어요. 끝까지 웃음으로 맞이해주셔서 감사했습니다 ㅎㅎ"
        ],
        [
            "5.0",
            "본예약 실패했다가 취소분 알림 운좋게 잡아서 처음 와봤습니다.\n\n시그니처인 멘보샤와 동파육을 기본으로 추가요리 시켜봤는데, 멘보샤는 먹어봤던 다른 곳과 확실히 차별되는 식감이 특이했고, 동파육은 처음 먹어봤는데 삼겹살이 맛있게 녹는다는 의미를 알 수 있을 것 같았습니다.\n\n그 외에 추가로 주문한 요리도 특별하게 맛있어서, 예약한 고생(?)이나 가격이 아깝지 않은 특별한 시간이었습니다."
        ],
        [
            "5.0",
            "대구에서 서울까지 왔어요 ㅎㅎ\n스페셜메뉴에 꼭 먹어야 한다는 멘보샤 ㅎㅎ 먹어보고싶었던\n어항동구까지 주문했는데요 ㅎㅎ\n좀 과하게 먹은건 아닌가 했는데 ㅎㅎ 미리 사전메뉴 포장도 가능하다고 안내해주셔서 미리 코스위주로 먹고 메뉴는 포장 가능했어요 ㅎㅎ 하지만 거의 남기지 않을만큼 다 먹었고 ,기대한만큼 너무 맛있었습니다 ♡\n다음에 부모님도 모시고 다시 방문 하고싶어요"
        ],
        [
            "4.7",
            "개인적으로 중국음식을 잘 안 먹지만 부모님이 워낙 좋아하셔서 모시고 가봤습니다.\n\n결론적으로 만족스러운 식사였습니다. 일단 좋은 재료를 쓰신다는 점이 맛에서 바로 느껴졌습니다. 잡맛이나 잡내가 하나도 없고, 채소도 싱싱해서 기분 좋은 식사를 할 수 있었습니다."
        ],
        [
            "5.0",
            "부모님 최애식당 목란 중식당에서 가족식사 했습니다🩷\n단독룸에서 오붓하게\n모든 요리가 간이 딱이라 끝까지 맛있게 먹었습니다😘\n직원분들도 친절하시고 응대 잘해주십니다👍\n가까우면 자주 가고싶은데 부산이라 넘 슬프네요😭\n그럼에도 꼭 다시 방문하겠습니다❣️"
        ],
        [
            "4.8",
            "맛있게 먹었어요!! 자리 분리가 잘 되어있어서 조용히 먹을 수 있어 좋네요!\n여자 셋이\n멘보샤 대, 어향동고 소, 동파육 소, 짬뽕, 새우볶음밥\n이렇게 시키니까 적당하게 먹을 수 있었어요!\n이번엔 친구들이랑 다녀왔는데, 다음에 어른들 모시고 다녀오고 싶어요!"
        ],
        [
            "5.0",
            "엄마가 좋아하셔셔 오랜만에 왔어요:)\n캐치테이블 예약생겨서 예약이 더 수월했어요 ㅋㅋㅋ\n저희집은 특히 유산슬과 탕수육을 좋아해서 A코스를 자주 먹습니다:)\n짬뽕도 해산물이 그득 이라 너무 좋아요!\n가격도 맛도 너무 좋는 곳이라고 생각합니다!"
        ],
        [
            "5.0",
            "어머니 생신이라 가족들과 방문하여 C코스&사전예약메뉴(멘보샤, 동파육) 으로 식사하고 왔습니다. 맛있는 식사와 조용한 분위기, 친절한 서버분들로 만족스러웠습니다. 특히 멘보샤는 시그니처답게 특별했어요."
        ],
        [
            "5.0",
            "주차도 접객도 맛도 모두 좋았습니다.\n동파육은 명성에 맞게 정말 부드러웠습니다. 다만 코스 2인에 동파육까지 주문하니 양이 꽤 되네요. ^^; 짬뽕도 시원하니 정말 맛있었습니다."
        ],
        [
            "4.7",
            "음식이 전체적으로 강하지않고 맛있었어요!!\n먹고나서 속도 불편하지않아요\n짬뽕도 깔끔하니 좋더라구요\n짜장면은 단맛이 좀 있어서 그거 빼곤 좋았어요\n직원분들도 모두 친절하셔요☺️"
        ],
        [
            "5.0",
            "너무 맛있었어요! 음식도 빨리 나옵니다~ 11:30에 갔는데 1시 이전에 식사가 끝난다는 ㅋㅋㅋㅋㅋㅋ 급히 먹은 감이 있지만 넘 맛있어서 또 가고 싶네요~"
        ],
        [
            "5.0",
            "목란 예약에 성공해서 처음 가봤습니다. 멘보샤 새우살의 탱탱함은 놀라웠고 홍소생선 맛있게 잘 먹었습니다. 이연복쉐프님도 뵐 수 있어서 반가웠어요."
        ],
        [
            "5.0",
            "이연복쉐프 아드님의 현관환영인사를 시작으로 따뜻한 서비스를 계속 보게되어 좋았습니다.\n음식도 훌륭하고 양과 가격면에서도 만족스러운 곳이었어요."
        ],
        [
            "5.0",
            "가정의달을 맞아 부모님 모시고 왔는데\n너무나 좋아하셨어요\n요리 하나하나 너무 맛있었고 친절하셔서\n특별하고 즐거운 하루를 보냈습니다😆🥰"
        ],
        [
            "5.0",
            "사람들이 호들갑떠는데는 이유가 다 있네요. 정말 맛있게 잘 먹었습니다. 즐거운 시간이었어요. 예약만 가능하다면 또 방문하고 싶습니다."
        ],
        [
            "5.0",
            "아버지랑 점심 데이트 성공!\n너무 유명하고 예약 어려운 곳 ‘목란’\n역시 동파육 이랑 멘보샤는 최고!!!!!!!!!"
        ],
        [
            "5.0",
            "누구나 좋아할만한 맛과 가족들이랑 도란도란 이야기할수있는\n식당입니다\n연희동에 간다면 방문을 추천드립니다!!"
        ],
        [
            "5.0",
            "너무 맛있게 먹고 왔습니다 모든 메뉴가 다 맛있네요 직원분들도 친절하시고 너무 만족스러운 식사였어요"
        ],
        [
            "5.0",
            "캐치테이블로 예약하고 3일 전 음식 예약하고 이연복 셰프의 ‘목란’에 다녀왔어요.\n주문한 메뉴는 멘보샤, 동파육, 마라비프.\n\n멘보샤는 바삭한 식감에 속은 촉촉해서 정말 맛있었고,\n동파육은 부드럽게 녹는 식감에 간장 양념이 깊게 배어있어 꽃빵에 싸먹으니 환상적이었어요.\n마라비프는 맵고 얼얼한 향신료 맛이 매력적이었고, 고기도 부드러워서 자꾸 손이 갔어요.\n\n가격은 있지만, 재료나 맛 모두 기대 이상이었어요.\n특별한 날 다시 방문하고 싶은 곳입니다."
        ]
    ],
    "Theyang (더양)": [
        [
            "5.0",
            "소고기보다 훨씬 맛있네요\n마늘밥과,양고기 된장찌개도 진짜 맛있었어요\n오늘 폭식했음..ㅠ\n또 방문할께요👏👏"
        ]
    ],
    "시누아즈(Chinois)": [
        [
            "5.0",
            "분위기도 맛도 너무 좋은\n연남동 아시안퀴진 와인바를 찾았어요!!\n저희는 디너코스를 먹었는데\n먹어도먹어도 끝이없는 너무 알찬코스구성으로\n진짜 다채로운 미식을 느끼고 갑니다👏🏻✨\n너무너무강추드려요 가성비최고!\n기념일이나 부모님을 모시고 오기에도 딱인 곳입니다!\n찐찐맛집이니 꼭 와보세요\n메뉴하나하나 다 맛있어요🌟🌟🌟🌟🌟\n저는 무조건 재방문할거랍니다"
        ],
        [
            "5.0",
            "이번달 또 갈거에요..💓"
        ],
        [
            "4.8",
            "1인 35,000원의 가성비 코스가 마음에 드는 곳이예요.\n아시아 음식 좋아하시면 무조건 추천입니다!\n특히 멘보샤랑 항정살 구이&솜땀이 정말 맛이 좋아요.\n스파클링 와인 1잔 주문했는데 가득 주셔서 더 좋았어요!\n분위기가 좋아서 데이트나 소개팅 하기 좋을 것 같고요\n다음엔 디너 먹으러 가보려고요\n주차는 힘드니 참고하세요."
        ],
        [
            "5.0",
            "‘시누아즈(Chinois)’의 입구에서부터 풍기는 이국적인 무드에 설레는 마음을 안고 자리에 앉았고, 그 순간부터 감각적인 아시안 퓨전의 여정이 시작되었습니다.\n\n첫 인사처럼 조심스레 등장한 것은 오향버터와 사워도우.\n잘 구워진 사워도우 위에 곁들인 오향버터는, 예상치 못한 조합이었지만 첫 입부터 마음을 사로잡았습니다.\n은은하게 퍼지는 오향의 향, 그리고 고소하고 진득한 버터의 풍미가 입안 가득 퍼지며 식욕을 부드럽게 깨웠습니다.\n뒤이어 등장한 멘보샤는 전통적인 형식과는 다른, 깨로 덮인 오픈형 스타일이었습니다.\n한입에 베어물자 겉은 바삭하고 속은 탱글한 새우살이 꽉 차 있었으며, 함께 곁들여진 스리라차 소스의 매콤함이 입 안에 깔끔한 긴장을 더해줬습니다.\n\n본격적인 시작을 알린 스몰 디시는 ‘표고탕수’.\n바삭하게 튀긴 표고버섯은 달큰하면서도 감칠맛이 살아있었고, 고소한 호박씨와의 조화가 놀라웠습니다.\n겉은 바삭하고 속은 촉촉한 식감의 대비가 인상 깊었고, 이 작은 요리가 보여준 디테일만으로도 이곳의 철학을 느낄 수 있었습니다.\n\n메인 디시로는 ‘태국식 항정살 구이’가 나왔습니다.\n한 점 한 점 정성스레 구워진 항정살은 숯향을 머금은 채 입안에서 부드럽게 녹았고, 함께 곁들여진 태국식 샐러드는 새콤달콤한 맛으로 무거워질 수 있는 고기의 풍미를 경쾌하게 받쳐주었습니다.\n\n그리고 ‘트러플 안심 솥밥’. 작은 솥 안에 담긴 밥은 고소한 버터 향과 은은한 트러플 향을 가득 머금고 있었고, 숨어있는 안심은 부드러워 씹는 순간 사르르 녹았습니다.\n특히 표고버섯의 바삭함이 일품이었는데, 이 작은 토핑 하나가 전체 밥을 얼마나 풍요롭게 만드는지 감탄이 절로 나왔습니다.\n청양고추와 파가 조미료 없이도 맛을 깔끔하게 정리해주어 마지막 한 숟갈까지도 지루하지 않았습니다.\n\n식사의 마무리는 ‘얼린 휘낭시에’였습니다.\n겉은 살짝 단단하게 얼려져 있어 바삭함이 있었고, 속은 휘낭시에 특유의 촉촉한 식감이 고스란히 살아 있었습니다.\n추천해주신 브룻과 레드와인과의 조화도 너무 좋았습니다. 여름에 또 방문하겠습니다."
        ],
        [
            "5.0",
            "식전빵에 함께 나오는 오향 버터, 너무도 향이 좋고 체이서인 스파클링 와인과도 함께 너무 잘 어울렸습니다.\n\n멘보샤는 고소하고 매콤한데 여러 식감을 함께 느낄 수 있어서 즐거웠구요,\n\n춘권은 버섯 맛이 너무 좋아서 한 입 한 입이 아까웠습니다. 맛의 강도가 매우 강하고 풍성해서 정말 맛있는데 +찍어먹는 소스가 정말로 맛있습니다. 한 입 한 입 먹을때마다 행복했습니다.\n\n타르타르는 동서양의 조화가 매우 훌륭했습니다. 향긋한 오일과 녹진한 고기의 맛, 찰진 치감에 바삭한 춘권피가 식감을 더해주어 너무 맛이 좋았습니다. 향긋함이 참 좋고 맛의 밸런스가 정말 환상적이었습니다.\n\n표고 튀김은 정말 바삭했습니다. 새콤 달콤한 소스와 함께 잘 볶아져서 나왔고 시간이 지나도 과자처럼 바삭했습니다. 표고 특유의 꼬독한 치감도 너무 신선하게 느낄 수 있었습니다.\n\n항정살 샐러드는 완벽하게 구워진 향기로운 항정살에 태국 스타일의 맵고 달고 신 샐러드가 함께 나오는데요, 항정살이 정말 너무너무 맛있습니다. 지금도 군침이 나오네요. 이때부터는 술과 음식에 너무 취해버렸던 것 같습니다.\n\n이어 나온 사태 조림. 중식을 잘 모르지만 어쩐지 본토에 가면 이런 맛이 나올 것 같았습니다. 정말 부드럽고 조화로워서 와인을 순식간에 비워버리게 되었습니다. 너무 맛있습니다.\n\n마지막 식사 메뉴인 솥밥인데요, 이거 다 먹으니 너무 배가 불러서 혼났습니다. 고슬고슬한 밥에 잘 익힌 고기가 잔뜩 올라갔으니 맛이 없을 수 없어서 다 먹어버렸는데요, 이 후 도저히 배가 불러서 뭘 먹을 수 없을 것 같았습니다. 너무 행복했습니다.\n\n이후 나온 디저트, 아이스크림과 졸인 무언가였는데 취해서 이름이 가물가물 합니다. 부드럽고 시원한 느낌이 마무리로 좋았습니다.\n\n끝에, 생일이라고 티라미수와 촛불을 같이 준비해주셔서 더욱 행복한 시간 보낼 수 있었습니다. 티라미수는 뒤로 갈 수록 진한 커피와 초콜릿, 그리고 비스킷의 풍미가 강렬하게 다가왔습니다. 좋은 와인과 끝없이 먹고 싶었지만 만취를 해서 그럴 수 없던게 한이었습니다.\n\n연남동에서 단 한 군데 식당만 갈 수 있다고 한다면 저는 시누아즈를 가겠습니다. 이런 높은 수준의 음식들을 이 가격에 장사하시는거 거의 자선사업이라고 생각합니다.\n너무너무 잘 먹었고 또 가고 싶습니다. 강력하게 추천합니다."
        ],
        [
            "5.0",
            "뷰도 멋지고 음식도 너무 맛있는 매력적인 아시안 다이닝 레스토랑이에요*_* 두번 가고 싶은 곳이라 다음에 기념일에 또 방문하려구요~! 넘 즐거운 시간 보내구 갑니당당"
        ],
        [
            "5.0",
            "특별하고 맛있는 음식 너무 좋았습니다.\n창가자리도 분위기 좋고 기념일에 좋은 식당 찾아서 행복했어요 ㅎㅎ 추천합니다!!!"
        ],
        [
            "5.0",
            "먼저 좋은 식사 자리를 만들어주신 쉐프,서비스직원분 감사합니다.\n저도 조리사로써 많은 영감을 얻을 수 있었습니다.\n\n처음에는 기념일에 특별한 식사 한끼를 위해 선택한 레스토랑이었으나\n맛있었고 좋은 서비스를 받아 영광이었습니다.\n가격대비 코스 구성이 많고 와인 품종도 다양하고\n\n무엇보다 음식이 서빙되는 타이밍,음식의 온도 , 재료 하나하나의 손질이 굉장히 정교했습니다.\n요즘 유명하다는 다이닝들도 플레이트를 데워서 안나오는데\n핫 푸드는 확실하게 따듯한 접시의 온도, 아이스크림 차가운 접시 온도가 느껴져 오랜 시간 음식을 즐길 수 있었습니다.\n\n아이스크림의 퀜넬은 엄두도 못낼정도로 예쁘게 나와 사진을 찍게 만들었고\n레터링도 너무 감사했습니다.\n\n개인적으로 사태조림이 정말 좋았습니다.\n매쉬가 너무 곱게 내려졌고 넛맥의 향이 아주 부드러운 사태와 잘 어울러 저처럼 미르포아 싫어하는 어린이한테는 너무 좋은 음식 이었습니다 ..^^\n\n재방문 의사 있습니다."
        ],
        [
            "4.0",
            "2층으로 올라가면 홀로 들어가는 문이 하나 더 있는데, 그 옆에는 외투를 걸 수 있는 행거가 있습니다.\n홀 매니저가 문을 열어 안내해 주었고, 내부 테이블과 좌석은 적당했습니다. 실내 밝기가 눈이 피로하지 않을 정도로 조정되어 있어 마음에 들었습니다.\n\n와인 리스트에는 내추럴 와인이 대다수였습니다. 테이스팅 노트를 읽어 보고 끌렸던 ‘라 르베’를 주문했는데, 몰랐던 사실이지만 내추럴 와인 씬에서 아주 유명한 생산자라고 알려주었습니다.\n와인 온도를 신경 써서 서브하는 모습이 인상적이었습니다. 셀러 온도가 바로 마시기에는 조금 높아 살짝 칠링한 후 지속적으로 확인하며 온도가 내려가고 나서 빼주었습니다.\n이런 점과 잔이 비기 전에 직접 따라 주는 것이 사람에 따라서는 부담스럽게 느껴질 수도 있을 것 같습니다.\n\n와인은 훅 들어오는 과실 향이 매우 신선하게 느껴졌고, 기분 좋은 풀 내음, 오랜만에 느껴 보는 구조감, 그리고 피니시가 깔끔한 것이 인상적이었습니다.\n개인적으로 따로 구매해서 마셔 보고 싶은 생각이 들었습니다.\n\n음식\n• 오향, 흑설탕 등이 들어간 버터와 깜빠뉴\n빵이 맛있습니다. 오향은 역시 지방, 그리고 설탕과 조화가 좋습니다.\n• 스리라차 아이올리가 올라간 멘보샤\n신선한 고수 향과 깨의 고소한 향이 좋습니다. 아이올리는 생각보다 매콤한 편입니다.\n• 트러플 아이올리와 춘권\n춘권에 들어간 올리브 파우더가 대단합니다. 소스와 함께 먹었을 때 트러플 덩어리를 씹는 듯한 착각이 듭니다.\n• 타르타르, 표고 탕수\n코스가 전체적으로 맛과 향이 강한 편이라 타르타르에 들어가는 산초 오일도 매운 것을 잘 못 드신다면 어려울 수도 있겠습니다.\n탕수는 정말 바삭하고 안의 표고도 잘 익었습니다.\n• 항정살 구이와 샐러드\n항정살 자체는 크게 특별한 것이 없었는데, 샐러드가 코스 중 가장 인상적인 맛이었습니다.\n채소들이 거슬리지 않을 정도로만 숨이 죽어 있어 맛, 식감, 모양새 전부 훌륭했습니다.\n견과류의 고소함과 피시 소스의 감칠맛, 그리고 상큼함이 입에 들어갔을 때 고루 퍼집니다.\n하지만 웬만큼 매운 것에 내성이 있는 제게도 상당히 강한 맛이었기에, 매운맛에 약하시다면 사전에 이야기하는 것이 좋겠습니다.\n• 사태 조림, 솥밥\n매시가 아주 부드럽고 농도도 좋습니다. 솥밥은 안심이 적당히 씹히고 감칠맛도 괜찮았습니다.\n• 셔벗, 휘낭시에\n휘낭시에가 맛있어서 계산할 때 따로 포장 주문하고 나왔습니다.\n\n디너가 인당 5만 5천 원인데, 불평할 수가 없습니다.\n그럼에도 불구하고 버터 양이 조금 적다고 느껴지긴 했습니다...\n\n비싼 재료를 쓰기보다는 아시안 요리의 특색을 살려 상대적으로 저렴한 재료들로 맛과 향을 풍부하게 만든 점이 굉장히 똑똑하게 느껴졌습니다.\n코스가 바뀐다면 분기별로 재방문하고 싶은 곳입니다. 추천합니다."
        ],
        [
            "5.0",
            "첫 방문을 아버지와 했던 연남 시누아즈.\n아시아풍 식당으로, 중국, 태국 등 다양한 아시아 나라들의 향신료와 요리방식으로 멋지고 맛있게 재해석한 요리들을 만나볼 수 있었다.\n\n오향버터를 곁들인 깡빠뉴를 시작으로\n한쪽 면만 빵으로 되어있는 멘보샤, 춘권으로 시작된 코스.\n아이올리를 매콤한 향신료와 곁들여 균형감을 잘 맞춘 맛이었다.\n\n제피향이 물씬 느껴지는 중화풍 타르타르..\n리뷰 작성 기한 마지막 날인데도 또 먹고 싶어진다.\n(타르타르족도 아시아니까..!)\n\n표고 탕수는 여태 먹어본 표고 탕수들 중 손에 꼽을 정도로 맛있었다.\n또 먹고 싶다.\n\n쏨땀이 생각나는 태국식 항정살 구이도 잡내하나 없이 손색이 없었다.\n\n추가한 마라 오리 콩피도 맛있었다.\n\n잔 와인으로 여러 잔 추가해 마신\nDritto Al Cuore\nMon Coeur\n이름들이 마음에 든다.\n\n중국풍 아롱사태조림도 동파육을 생각나게하는 오향장육 느낌이랄까.. 인상적이었다.\n\n솥밥을 그다지 좋아하지 않는데도 마무리 코스로 적절했던 솥밥.\n한국인은 밥심인가.\n부모님을 모시고 와도 좋을 것 같은 코스 구성이다.\n\n리치와 오미자? 시소?향이 났던 샤베트와 펄.\n입안을 깔끔히 정리해준 매우 적절한 디저트였다.\n\n개암(헤이즐넛)향이 났던 휘낭시에까지.\n\n가격을 생각한다면 역시나 더더욱 또 가고 싶은 집.\n\n\n\n내 최고의 디시는 중화풍 타르타르와 표고 탕수."
        ],
        [
            "5.0",
            "제 생일을 기념하여 가족들과 함께 다녀왔습니다. 우선 식당에서 보낸 시간이 굉장히 즐거웠고 만족스러웠습니다. 디너 코스 음식을 먹어보았는데 코스 음식을 하나씩 즐겨보는 재미가 있었습니다. 이색적인 맛이라고 하면 어쩌면 퀄리티가 떨어지는 음식이라고 들릴 수도 있는데, 전혀 그렇지 않고 너무 맛있으면서도 색다른 맛들을 즐겨볼 수 있어서 만족스러웠습니다. 입맛 까다로운 가족들도 너무 맛있다고 말해줘서 제가 다 뿌듯했습니다. 그리고 저는 식당에서의 서비스를 굉장히 중요하게 생각하는데, 그런 측면에서도 굉장히 만족스러웠습니다. 시누아즈의 직원분들은 모두 정말 친절하셨고 음식에 대한 설명에도 충실하셨으며, 저녁 식사 시간 동안 즐거운 추억을 쌓을 수 있도록 많은 기여를 해주신 것 같습니다.\n저희 일행이 총 6명이었던지라, 처음에는 공간이 협소하다고 느껴졌던 것 같습니다. 그래서 추후에 방문하실 분들은 이 점 참고하시면 좋을 것 같습니다. 제가 느끼기에는 시누아즈 식당은 2-4명의 인원이 방문하기에 적합한 식당인 것 같습니다.\n식당 분위기도 정말 좋았고 맛도 최고였습니다. 재방문 의사 있으며 멋진 저녁 식사 할 수 있게 해주셔서 감사합니다 :)"
        ],
        [
            "5.0",
            "진짜 만족스러운 저녁이었어요! 가격 대비 이 구성이면 진짜 좋다고 생각해요! 특히 그냥 양식 같은 게 아니라 아시안 코스요리라서 특별한 음식인데 다 입에 맞아서 좋았어요ㅎㅎ 특히 타르타르랑 버섯탕수 넘 맛있어요ㅠㅠ 둘이서 갔는데 배 완전 부른 채로 나왔습니다! 특히 남자 서버 분이 설명도 조근조근 잘해주시고 음식 타이밍도 딱 맞게 잘 주셔서 더 좋았습니다 :) 나중에 음식 구성 바뀌면 또 와보고 싶어요. 래터링 이벤트도 넘 감사합니다!"
        ],
        [
            "5.0",
            "남편과 함께 데이트하려고 방문했어요. 55000원 코스요리인데 이렇게 9가지 메뉴나 먹을 수 있다니!!! 게다가 음식 하나하나 다 전부 넘넘 맛있어요. 그리고 레스토랑이 넘 예쁘고 뷰가 정말 그림 같아요^-^ 특별한날 연인끼리 오거나, 친구끼리 오거나, 부모님 모시고 와도 좋을 레스토랑입니다. 이 음식에 가격도 정말 넘 합리적이고 더 비싸야할것 같은데 이 가격이라 놀라워요! 재방문 또 하겠습니다!!"
        ],
        [
            "5.0",
            "시누아즈 다섯번째 방문입니다. 남자친구와 기념일로 방문했어요!\n이번에 메뉴 몇개가 새로 추가 되었더라구요?\n\n일단 전식부터 말씀드리자면, 오향버터와 깜빠뉴가 나옵니다.\n오향버터는 마치 옛날 홍콩영화 거리를 걷다가 5년전 사귄 독일인 남자친구를 운명처럼 마주친 것 같은 맛이 납니다. 물론 허구입니다_\n\n멘보샤는 시누아즈 제 최애 메뉴인데, 먹을때마다 제발 식빵만한 크기로 나왔으면 합니다. (그러면 뒤에거 못먹으니.. 어른으로써 참아야합니다)\n\n춘권은 남자친구 최애 메뉴였는데, 트러플 향기가 퐁퐁 나고 겉바속촉이 적당하여 입안 스크래치도 하나도 없었구요, 이날 페어링 했던 몽꼬르 와인과 마리아쥬가 찰떡이었습니다.\n\n그다음 스몰디쉬 입니다.\n중화풍 타르타르랑 표고탕수가 나오는데요\n이번에 신메뉴가 추가된것 같아요? 중화풍 타르타르 첫만남. 먹다가 솔직히 남자친구 내보내고 혼자 다먹고싶었어요. 샬롯과 피클향이 살짝나며 어떠한 신기한 향신료향이 나는데 쵹쵹한 투쁠한우가 가득 머금으니 천사날개를 한입 베어무는 기분입니다.\n표고 탕수는 긴말 안할게요 ㅋ 진짜 맛있어요 ㅋ\n\n그 다음에 안끝났습니다. 이제야 메인디쉬에요.\n태국식 항정살 구이... 항정살이 이렇게 생동감 있을수가. 진짜 그 고급진 야들야들 돼지고기 맛에 태국식 샐러드 같이먹으면요, 눈 감았다 떳는데 저는 태국이었습니다?\n중국식 사태조림은 또 이때까지 나온것의 판도를 한번 뒤집는 느낌이에요 부들부들 몰캉몰캉 고소짭짤달콤. 솔직히 입 들어가면 없어져요 진짜 깃털같음\n\n이제는 밥이 나옵니다... 배부르지만 먹어야하는 시누아즈 명물 '솥밥'\n여기에도 약간의 킥을 더 내어주시더라구요.\n맨처음 방문했을 때 누들바 토마토탕면의 맛을 잊을 수가 없는데 솥밥과 같이 나온 토마토 수프에서 그 추억의 맛을 느낄 수 있었습니다.\n솥밥 느끼하다고 생각한적 없는데, 사장님께 \"이거 느끼해요 어쩔거에요! \"라고 징징대서 토마토 수프 한그릇 더 얻어먹고싶었음.\n\n근데 그거 아세요? 디너 5만7천원인데 아직도 안끝났습니다.\n디저트가 남았거든요..\n리치셔벗과 오미자 시미로 조심하세요.. 정신차리면 그릇에 아무것도 남아있지 않습니다. 상큼함이 위주이고 오미자맛이 아주 기분이 좋아요\n그리고 휘낭시에입니다.\n휘낭시에 왜 작은틀에다가만 만드는걸까요? 제발 제 신발만하게 만들어주세요 제발... 시누아즈 휘낭시에 얼먹입니다 여러분들. 얼렸다 먹으면 겉바속촉이 미쳐요 ㅋ 저는 집에 따로 구매해서 더 사갔습니다.\n\n그리고 티라미수..... 하.. . 폭닥하니 누워서 베고 자고싶었어요, 미슐랭 스타 받았다던 이**** 티라미수 보다 훨씬 더 맛있었습니다요,,,\n\n이렇게쓰니 시누아즈 광신도 같지만 이게 광신도라면 전 그냥 광신도 할게요"
        ],
        [
            "5.0",
            "날씨 좋은 날 친구들과 오랜만에 만나 방문했어요!\n창으로 들어오는 햇살도 좋고 꽃도 예뻐 기분좋게 식사하고 왔어요!\n코스로 다채로운 음식들을 맛볼수 있어 만족스러웠고\n특히나 항정살과 솥밥은 사랑입니다🫶\n디저트로 나온 샤벳과 휘낭시에도 맛있었어요!\n\n좋은 날 좋은 친구들과 맛있는 식사를 할수 있어\n더할 나위 없는 하루였습니다😊"
        ],
        [
            "4.7",
            "전체적으로 음식이 맛있고 깔끔해요. 코스 양이 조금 아쉽지만 맛으로 커버 가능합니다. 가게는 작고 아담해서 들어가면 좋은데 미리 알고 찾아오는게 아니면 입구가 작아서 못찾을 수 있어요. 가볍게 가족들하고 식사하기 아주 좋아요"
        ],
        [
            "5.0",
            "식당 분위기도 좋았지만 처음 맛보는 코스 메뉴와 비주얼이 신기했어요 직원분들도 친절하시고 음식에대해 디테일하게 설명해주십니다. 솥밥이 참 맛있었고 디저트로 나온 차가운 휘낭시에도 쫀쫀한 식감이 좋았네요 :)"
        ],
        [
            "5.0",
            "런치 정식 먹었습니다~\n음식 하나하나 너무 맛있고 세심한 서비스까지 너~~무 좋았어요!\n먹으면서 꼭 다른사람들한테 가보라고 해야지 생각이 여러번 들정도로 만족스러운 식사였습니다.\n재방문의사 100프로"
        ],
        [
            "5.0",
            "오랜만에 두 번째 방문이었습니다.\n같이 방문했던 친구들 모두 만족했던 식당입니다.\n친절한 메뉴 설명과 맛있는 음식이 너무 좋아요\n특히 코스요리 정말 추천합니다.\n서비스로 주신 와인 정말 감사합니다!"
        ],
        [
            "5.0",
            "생각보다 배가 부르고 사실 저렴한 고기 부위들인데 고급스런 맛이 났어요"
        ],
        [
            "5.0",
            "세심하게 챙겨주신 덕분에 행복한 1000일 보냈습니다. :-) ❤️"
        ],
        [
            "5.0",
            "훌륭하네요. 음식도 맛있고 중식터치가 엄청 은은하게 잘 어울립니다. 특히 서버분의 와인과 음식 설명 그리고 태도가 너무 좋았습니다. 재방문의사 있습니다."
        ],
        [
            "4.7",
            "딱 좋습니다\n친구랑 둘이 갔는데 딱 배부르고 맛있어요"
        ],
        [
            "5.0",
            "저도 요리 하는 사람으로서 정말 가게가 모든게 진심인거같았어요\n와인서빙해주시고 아무리 글라스 와인이라도 충분히 설명해주시고 사진찍을수 있게 잠시 테이블에 두고 가시는 행동 등,, 메뉴 설명 및 혼자 하셨는데 부족함을 느끼지 못했습니다\n메뉴들은 하나같이 맛있었으나 태국식 항정살은 조금 튀는 느낌이였어요\n진심으로 너무 맛있어서 자주 가고싶고\n잘되셨으면 좋겠지만 유명해지지 않았으면 좋겠습니다\n이 글을 보고 고민하고 계시다면 꼭 한번씩 방문하셨으면 좋겠네요\n제 최근 근래에 가장 행복했던 식사였습니다\n주방,홀 분들께 새해부터 너무 행복한 식사 감사합니다"
        ]
    ],
    "모티": [
        [
            "5.0",
            "다 맛있었고 늦게까지 해주시는 곳이라 더 좋았습니다. 음식 페어링도 좋았고 추천해주신 네추럴 와인도 맛있었습니다! 당연히 재방문 의사 있습니다! 모티 홧팅"
        ],
        [
            "5.0",
            "음식의 맛과 멋스러움, 매장의 따뜻한 분위기까지 어느 것 하나 빠지는 것 없이 너무도 만족스러웠던 방문이었습니다.\n바 테이블에 앉아 있으면 보이는 사장님께서 정성스레 접시에 음식을 담는 그 모습에, 저 역시 그 정성을 가득 느끼기 위해 젓가락 한 번, 술 한 잔에 진심 가득 담아 맛볼 수 있었습니다.\n손님들에게 ‘돈 쓰러 간다’라는 생각보다 ‘오늘 힘들었으니까 가서 좀 쉬다 와야겠다’라는 느낌을 주고싶은 공간을 만들고자 하는 사장님의 장사 철학을 그대로 느낄 수 있어 너무 좋았습니다.\n앞으로 삶이 고달프고 지칠 때면 위로 받기 위해 찾게될 모티, 오래오래 연희동 증가로 모퉁이를 지켜주셨으면 합니다!\nps. ’부산‘ 사장님께서 만드신 대방어회무침은 ’울산 ‘손님인 저에게 아주 깊은 감동이었습니다… 맛 볼 수 있어 영광이었습니다….!!"
        ],
        [
            "5.0",
            "진득한 철학이 입 안에 고스란히 전해지는 곳.\n\n저녁식사 할 곳을 찾다가 우연히 방문했어요. 비빔밥이 메인 메뉴인 곳은 어떤 곳일까? 궁금하기도 했고요. 슬렁슬렁 걷기 좋은 동네에서 따스한 불빛을 켜고 있던 모티는, ‘모퉁이’라는 이름 뜻처럼 소중한 분위기를 자아내는 공간이었습니다. 왜, 책을 읽다가도 기억하고 싶은 문장이 나오면 책의 모퉁이를 슬쩍 접어두잖아요. 마음에 품어두고픈 곳이었어요!\n\n궁금해서 시켜본 대저토마토는 두 눈이 휘둥그레해지는 맛이었고, 뒤이어 나온 두 메인메뉴도, 빵에 참나물 버터와 양파잼을 곁들이는 것도, 새우완자도, 흑임자 크림브륄레까지 다 너무너무 맛있었어요. 먹기 전엔 무슨 조합일까? 상상해보는 재미가, 먹으면서는 재료 본연의 매력을 맛보는 재미가 있어요.\n\n예상을 뛰어넘는 맛있는 요리들 덕에, 사장님께 수다스럽게 고백(?)했던 저희.. 귀찮으셨을 수도 있으셨을 텐데, 어떤 영감으로 이런 메뉴를 구현하시게 된 건지, 어떤 마음으로 요리를 하시는지\n진심을 담아 들려주신 덕분에 대화 또한 너무너무 맛깔났네요. 이런 철학을 맛보게 되어 참 행운이라는 생각이 들었습니다. 오래오래 연희동의 사랑방이 되어주시길! 🙂"
        ],
        [
            "5.0",
            "생일 식사로 예약했는데, 운이 좋게 저희 가족만 식사를 하게되어 더욱 특별했습니다!\n항상 지나가면서 한번쯤은 가봐야지 했는데, 너~무 맛있게 잘먹었어요 !\n부모님도 초등학생 조카도 맛있게 잘 먹은 식사였어요!\n다음엔 저녁에 찾아뵙겠습니다."
        ],
        [
            "5.0",
            "들기름에 볶은 돌산갓과 페코리노 치즈 🥗🧀\n\n고소한 들기름의 향과 돌산갓의 짙은 풍미가 완벽하게 조화를 이루는 가운데, 페코리노 치즈의 부드럽고 짭조름한 풍미가 감칠맛을 한껏 끌어올렸다. 갓 특유의 쌉쌀함과 치즈의 깊은 맛이 서로를 보완하며 절묘한 균형을 이루는 한 접시였다.\n\n엄마손감자 튀김과 다시마 마요네즈 🥔\n\n겉은 바삭하고 속은 촉촉한 감자튀김은 그 자체로 완벽했지만, 여기에 곁들여진 다시마 마요네즈는 새로운 차원의 경험을 선사했다. 다시마의 은은한 풍미가 마요네즈에 스며들어 감자의 담백함을 더욱 돋보이게 했다. 첫입부터 마지막 한 조각까지 멈출 수 없는 매력을 가진 메뉴였다.\n\n제철 나물과 가마솥에 지은 비빔밥 + 봄동된장국 🍚🌶️\n참동진쌀로 지은 밥은 한 알 한 알이 살아 숨 쉬듯 큼직하면서도 쫀득한 식감을 자랑했다. 제철 나물의 신선한 맛과 고소한 들기름이 어우러져, 입안 가득 자연의 향연이 펼쳐졌다. 여기에 곁들여진 봄동된장국은 은은한 구수함으로 비빔밥의 풍미를 마무리하며 따뜻한 위로를 더했다.\n\n흑임자 크림브륄레 🍦🍮🥯\n식사의 피날레를 장식한 이 디저트는 진정한 예술 작품이었다. 부드럽고 고소한 흑임자 크림이 설탕의 바삭한 카라멜 층과 어우러져 완벽한 텍스처와 맛의 조화를 이루었다. 입안에 퍼지는 흑임자의 풍미는 그야말로 황홀 그 자체였다."
        ],
        [
            "5.0",
            "제철의 환대\n-\n계절이 바뀌고 다시 모티를 방문했어요. 저번과는 또 다른 메뉴가 저희를 기다리고 있었습니다. 콩국수 안 좋아하는 사람도 맛있게 먹을 수 있는 메뉴, (제 생각에) 모티의 메인 메뉴 솥밥, 앤쵸비 떡볶이, 고기 메뉴와 한국식으로 재해석한 프렌치 프라이, 흑임자 크림브륄레와 무화과처돌이는 놓칠 수 없는 무화과 아이스크림까지!\n\n정말 배터지게 먹었어요. 한 메뉴 한 메뉴 먹을 때마다 엄지 척이 절로 나왔습니다... 모티 주인장님께서 해주시는 정성스러운 설명을 고명 삼아 곁들이고 먹으니 더 맛있었어요. 제철 메뉴들을 모티만의 스타일로 매 계절마다 준비해주시니, 계절이 바뀌는 게 아쉽지만은 않은 것 같아요.\n\n따스하고 정성스러운 한 끼가 먹고 싶으시거나, 가볍게 그러나 깊은 시간을 보내고 싶으시다면 모티입니다. 다음에 또 뵙겠습니다 🙂"
        ],
        [
            "5.0",
            "연희동에서 4년 살면서 여기저기 다녀봤지만, 저에게는 가히 최고의 식당입니다!\n생일 기념으로 방문했는데 너무너무 행복한 생일 이브를 보냈어요. 음식이 맛있는건 물론이고, 쉐프님의 디테일이나 깔끔함이 정말 감탄 나오는 정도였습니다. 세심하게 손님들 챙겨주시는 것까지 감사했습니다...\n메뉴와 잘 어울리는 술도 너무 잘 즐겼는데, 하나하나 다 먹어보고싶네요! 연희동을 떠나도 모티 오러 종종 올 것 같습니다!"
        ],
        [
            "5.0",
            "런치코스 먹었어요! 공간이 조용해서 식사에 집중하기 딱 좋았어요. 음식맛도 하나하나 다 정갈해서 끝까지 맛있게 즐길 수 있었어요. 호불호 안 갈릴 한식 위주의 메뉴라, 누구와 함께 오더라도 만족스럽게 식사할 수 있을 것 같아요. 전체적으로 특별하고 색다른 맛은 아니었지만, 그런 맛을 기대한 게 아니라 오히려 좋았어요. «이런 맛이 나면 좋겠다!» 라고 생각한 게 그대로 구현되어 맛있게 즐겼습니다."
        ],
        [
            "5.0",
            "한식재료를 사용해서 파인다이닝처럼 요리해내는 곳인데 가격대비 너무 맛있고 좋았습니다 하우스 와인도 너무 맛있고요 분위기도 너무 좋아요 너무 만족해서 재방문의사 백퍼입니다 너무 추천해요 집앞에 이런가게가 있는데 일년동안 왜안갔는지 후회될뿐"
        ],
        [
            "5.0",
            "캐치테이블 에서 찾아 보고 간 곳인데 맛있었어요~~!\n사장님도 친절하시고 분위기도 좋았어요\n근처에 예쁜 카페도 많아서 위치도 좋고 특히 감자 요리 하고 디저트가 진짜 진짜 맛있었어요🥰🥰 추천합니다"
        ],
        [
            "5.0",
            "메뉴 하나하나가 빠짐없이 맛있었습니다. 익숙한 맛의 베이스 위에 한스푼 두스푼식 느껴지는 개성 덕에 먹는 내내 즐거웠습니다. :)"
        ],
        [
            "5.0",
            "분위기 좋은 음악이 정성스런 식사를 한층 더 끌어올려줌. 하나한에 정성이 느껴짐. 술 한잔과 평안함을 부르는 시간."
        ],
        [
            "5.0",
            "최고였어요 기념일에 꼭 다시가려구요"
        ],
        [
            "4.3",
            "술을 못 마시는 사람 둘이서 너무 가고 싶었던 다이닝이에요 논알코올 와인도 팔고 있어서 부담 없이 즐길 수 있었습니다 항정살,고등어 솥밥 먹었는데 항정살에 나오는 고들빼기도 아주 맛있어서 잘 먹었습니다 전혀 예상하지 못하게 밥이 맛있어서 밥만 먹어도 맛있다는 말이 절로 나왔네요 리뷰 작성하고 하는 거 귀찮아했는데 잘되셨으면 하는 마음에 그리고 맛있어서 추천하는 마음에 작성해요 🤍 재방문 하겠습니다"
        ],
        [
            "5.0",
            "좋은 일이 있어서 방문했어요. 날짜를 잘못예약 했는데 친절하신 사장님이 흔쾌히 다음날로 변경해주셔서 너무 감사했습니다. 맛도 분위기도 서비스도 너무나 만족스러웠어요! 덕분에 소중한 사람과 행복한 저녁이 되었습니다 🩷"
        ],
        [
            "5.0",
            "깔끔하고 이쁜 매장과 친절하신 사장님. 기대를 뛰어넘는 음식들까지!!\n다음날 만난 지인들에게 방문을 추천했을정도로 만족스러웠던 곳입니다.\n쟁반으로 머리 내려쳐서 기억 잃고 재방문하고싶어요 진심으로"
        ],
        [
            "5.0",
            "벌써 두번째 방문하는 모티 !\n갈때마다 너무 즐거워지는 곳입니다!\n음식도 너무너무 맛있고 분위기도 좋고 사장님도 핵 친 절 !\n동네에 이런 음식점이 생겨 너무 좋습니다 !\n둘이서 메뉴 네개 부시고왔습니당 히히\n마음같아선 다 시키고 싶어요,, 너무 맛있어요,,, ㅠㅠ\n오래도록 연희동에 있어주세요 ~~~~ ヾ(๑╹◡╹)ﾉ\""
        ],
        [
            "4.5",
            "평일 저녁에 방문해서 저희 뿐이었는데\n맛도 분위기도 너무 좋았습니다\n메뉴마다 어떤 메뉴인지, 재료는 어떤지 설명해주셔서 먹을 때도 더 맛있게 먹었던 것 같습니다\n\n또 방문하고 싶네요!"
        ],
        [
            "4.7",
            "맛 없는 음식은 없었으나 전체적으로 무난무난 했어요\n사장님 친절하셔서 덕분에 기분 좋게 저는 먹었습니다."
        ],
        [
            "5.0",
            "친절한 응대 깔끔하고 맛있는 음식"
        ],
        [
            "5.0",
            "Moti는 부산말로 모통이라는 뜻이래요. 땅콩호박 스프는 부드러움과 깔끔한 맛으로 입맛을 돋구게 해줍니다. 개인적으로 호박스프를 좋아하지 않는 저도 싹싹 끍어먹게 하는 마법의 맛!! 꼭 먹어보길 추천합니다. 과하지 않은 고급스러운 맛으로 누구나 좋아할 수 있는 맛있는 맛입니다. 찹쌀 새우완자는 새우의 부드러움을 잘 살려 풍요로운 식감을 경험했습니다. 소스와 함께 먹으면 새우의 맛을 해치지 않으면서 입안을 더 만족하게 해줍니다."
        ],
        [
            "5.0",
            "문어 식감이 미친 거 같아요\n단단하면서도 부드럽고 쫄깃해서 술술 넘어가요\n감자크럼블이랑도 조합이 미쳤어요\n와인 이렇게까지 마신 적은 없는데 거진 한 병 꿀떡꿀떡 다 마셨습니다 하 최곱니다"
        ],
        [
            "5.0",
            "메뉴도 알차고 맛도 있고 배부르게 먹었습니다~\n기념일에 기분 좋은 식사였던 거 같아요.\n재방문할 거 같습니다 :)"
        ]
    ],
    "위어도우 (Weirdough)": [
        [
            "5.0",
            "먹은지도 모르게 먹게 되는 화덕피자 맛집.\n혼자 한 판 6조각 다 먹어도 속이 진짜 편해요...!\n도우는 쫄깃하고 겉은 적당히 바삭하고\n피자별로 맛이 이름이랑 똑같게 원재료 맛을 잘 살려서\n정말 잘 만든 요리를 조각으로 먹는 느낌이네요.\n피자 간도 싱겁지 않고 식사로도 와인과도 딱이에요.\n피클 1천이니 꼭 추가해서 피자를 더 맛있기 드시길\n모든 피자를 다시 뿌시러 오겠습니다."
        ],
        [
            "5.0",
            "새로 오픈한 레스토랑 답게 깨끗하게 유지된 모습입니다. 답답하지 않은 넓은 홀과 오픈 키친이 개방감을 줍니다. 오너쉐프의 쿡북과 매거진 인터뷰들도 있어요. Pizza 가 주력 메뉴인만큼 큰 오븐이 주방 중앙에 자리잡고 있어요. 모든 음식이 신선합니다. 종류별 피자는 각각의 개성대로 만들어져서 다른 맛들을 즐길 수 있을것 같아요. 다음에 가서 꼭 다른 피자를 먹어볼 예정이에요. 홍대에서 버스를 타면 3-4 정거장 안에 도착하는 위치에 자리잡고 있어 방문 접근성도 나쁘지 않아요. 꼭 방문해 보세요!"
        ],
        [
            "5.0",
            "3월🌱시즌메뉴 후기입니다!! ♡̷̷̷‧˚₊\n🍕낫투두나또피자: 나또를 싫어하는 줄 알았는데 이렇게 상큼하게 맛볼 수 있다니 놀라웠어요. 미끄덩한 식감도 특별했어요!\n🍝우엉유즈코쇼파스타: 담백하고 감칠맛이 뛰어납니다. 김밥 속 부재료로만 먹어봤던 우엉의 재발견!!\n🍑납작복숭아콤부차: 매우 새콤하고 톡 쏘는 맛! 리프레쉬가 되어요!\n🍧딸기홍차아이스크림: 얼그레이 조합이 정말 고급스러운 맛💕 향기롭고 달콤하고.. 시즌이 지나더라도 계속 먹고 싶네요 🥹\n특별한 날에는 특별한 위어도우를 💝"
        ],
        [
            "5.0",
            "오픈할때 부터 찜콩했던 곳인데 드디어 오게 되었어요!! 분위기도 아늑하고 오픈키친이랑 너무 좋았고 무엇보다 시킨 메뉴들이 다 너무 너무 맛있었어요 ㅠㅠ 오늘의 샐러드도 알차고 채소구이 소스 먼가요.. 피자에 그거 찍어먹었는데 너무 꿀맛!! 피자도 화덕에 구워서 그런지 담백하고 재료도 듬뿍 넣어 주셔서 그 향을 느끼면서 먹기 좋았어요~ 남편이랑 정말 배부르게 먹고 왔어요!!"
        ],
        [
            "5.0",
            "메뉴들이 하나하나 독특하고 너무 맛있었어요\n전직장 부장님과 직장동료들이 같이 가서 먹었는데\n좀 늦게 모여가지고 마감 시간 지나서까지 먹었거든요..\n저희 땜에 퇴근 못하시는 것 같아 너무 죄송했는데 사장님은 눈치 하나도 안주시고 끝까지 친절하게 대해주셔서 너무 감사했어요ㅜㅠ\n덕분에 즐거운 시간 보냈습니다. 다들 너무 좋아했습니다 감사해요!!"
        ],
        [
            "5.0",
            "인생맛집.. 진짜 모든 메뉴가 하나하나 다 맛읶어요\n말이안되게 맛있어요 ㅠㅠ 집근처면 매일오고싶어요\n그냥 너무맛았어서 화가나요. 사장님이 똒똑하신가봐요. 이렇게 맛있는 메뉴를 만드시고...\n친절함은 덤.."
        ],
        [
            "5.0",
            "명성은 익히 들었고 포장한 상태로 대단한 맛은 한번 접했습니다만 따뜻하게 매장에서 바로 먹는 컨디션과는 정말 비교가 안 되긴 하더군요.ㅠ 가을 스페셜 메뉴가 있길래 마늘크림 쥬키니 피자와 가을 채소구이를 주문했는데 한 입 한 입 식감과 맛의 조화가 정말.. 정말.. 말도 안 되게 놀라웠습니다. 구운 야채 베이스에 깔린 소스는 후무스인 줄 알았는데 뭔지는 잘 모르겠지만 맛도 너무 놀랍고 야채들 위에 뿌려진 크리스피한 토핑들하고도 너무 잘 어우러졌어요. 야채구이 나오자마자 순삭하고 피자가 이어서 나왔는데 와 이건 뭐.. 딱 먹자마자 느껴지는 마늘크림과 쥬키니의 쥬시함, 부드럽고 맛있는 도우, 같이 나온 중화풍 칠리소스로 색다르게 먹을 수 있는 재미까지.. 그리고 푸딩 별로 안 좋아하는데 여기서 푸딩은 꼭 먹으라는 추천을 너무 많이 받아서 제철 과일인 무화가가 올라간 푸딩을 먹었는데 초코와 시나몬맛이 나는 듯 달고 부드러운 디저트까지 정말 모든 것이 완벽했습니다. 정말 완벽했어요. 한입 생맥주도 정말 센스있다고 생각했는데 두 잔 마셔서 담엔 그냥 큰 거 시키려구요 ㅋㅋㅋ 계절메뉴 맛있는 것만 골라서 정말 잘 주문하셨다구 하셔서 왠지 모르게 기분 좋았는데 정말 계절메뉴 먹으러 가야겠어요 물론 기본 메뉴들도 다 섭렵해 봐야겠습니다 급한 일이 있던 건 아니고 너무 맛있어서 30분컷 했습니다.. 아 연희동 살고 싶습니다 맛있는 음식 정말 감사합니다 비건의 자부심 자주 느끼러 가겠습니다ㅠㅠ"
        ],
        [
            "5.0",
            "이번 주는 일주일에 두 번 다녀왔어요.\n아직까지 안 먹어본 아스파라거스 피자랑 연근 피자도 먹어봤는데, 아스파라거스 피자가 제 최애 피자가 되었어요.\n원래 아스파라거스를 좋아하기도 하는데 소스랑 너무 너무 잘 어울리더라고요! 연근피자는 바질페스토랑 아삭아삭 씹히는 연근이 매력적입니다.\n초당옥수수 피자도 톡톡 씹히는 옥수수랑 비트가 너무 잘 어울려요.\n새로운 피자를 먹을 때마다 재료랑 소스가 잘 어울려서 눈이 번쩍 뜨입니다. 도우는 말할 것도 없이 맛있고요.\n복숭아 샐러드의 백도가 너무 향긋했고요,\n레몬 하이볼이랑 맥앤치즈는 너무 맛있어서 거의 매번 갈 때마다 먹고 있어요.\n다음에 먹게 될 새로운 피자는 어떤 피자일지 또 기대가 됩니다!"
        ],
        [
            "5.0",
            "위어도우는 2인으로만 왔었는데 많이 오니까 역시 왕 많이 다양하게 먹을 수 있어서 너무 좋은 것이었어요.. 친구들이랑 5명이서 오니까 안 먹어본 맛으로 피자 3판 시키고 전설의 야채구이는 물론 맥앤치즈도 처음으로 먹어 봤다네요. 비건으로 이런 게 가능하다 이런 수준을 넘어선 요리 천재 재료 조합 천재 맛 천재 사장님의 진수를 맛볼 수 있는 곳입니다.. 매번 달라지는 시즌 메뉴가 있어서인지 올 때마다 또 어쩜 이렇게 새롭고 놀랍게 맛있는지 모를 일이에요… 버섯&라임 조화 미쳤네 > 바싹 불고기 이런 고자극 존맛이 가능하다고? > 아스파라거스를 대체 어케 하신 건데요.. 오늘도 너무 맛있게 잘 먹고 갑니다. 다음에 또 지인들 몰고 올게요!!"
        ],
        [
            "5.0",
            "고은언니의 소개로 가게된 위어도우 :)\n화덕에 굽는 100% 식물성 피자와 채소구이 등을 맛볼 수 있다.\n디저트로 푸딩도 있었는데, 못먹고 온게 너무 아쉽다. 흑\n\n오늘 주문한건 버섯피자, 바질페스토 연근피자, 가지 파르미자냐.\n피자는 기본적으로 직접 발효한 도우(나는 피자먹을 때 가장자리 부분 안먹는데, 도우가 맛있어서 오늘은 다 먹었다!)와 식물성 모짜렐라로 만들어진다.\n조금 오버하면 우유로 만든 모짜렐라보다 식물성 모짜렐라가 더 맛있지 않나 싶을 정도로 치즈의 맛에 부족함이 없었다.\n\n버섯피자에는 여러 종류의 버섯이 듬뿍 올려지고, 두유크림소스와 잘 어울렸다.\n바질페스토 연근피자는 연근의 식감이 정말 최고였다.\n비건피자냐, 아니냐를 떠나서 그냥 너무 맛있는 피자였다. 너무-\n항상 만석인 위어도우에 운좋게도 오늘은 우리 일행만 있길래 피자가 너무 맛있어요!를 크게 외쳐버렸다.\n부끄러움은 동석하고 있던 고은언니랑 안궁의 몫 ㅋㅋㅋ 암튼 그만큼 맛있었다.ㅋ\n가지 파르미자냐도 당연히 맛있었는데, 조그마한 래디쉬가 새초롬하게 놓여져있는 모습이 너무 귀여워서 꽤나 인상적이었다 :)\n두오모의 메뉴를 비건식으로 만드신거라고 한다. 어쩐지 >_<\n(두오모도 내가 애정하는 식당!ㅋ)\n\n맛있는 비건식당이 간절하신 분들에게는 진짜 가뭄의 단비같은 곳이고,\n그냥 맛있는 음식이 필요한 사람들에게도 훌륭하다.\n나는 왜 하필 자전거를 타고 가서 피자를 포장하지 못했나.\n또 가야지.\n메뉴 다 먹어봐야지~~~😆"
        ],
        [
            "5.0",
            "이번에도 너무너무너무너무 맛있었어요! 낫토피자 끝날까봐 3월 가기전에 부랴부랴 왔어요. 밸런스가 너무 좋고 피자 가장자리까지 야무지게 낫토와 함께 먹었어요. 파스타도 큼직한 버섯과 우엉구이가 향긋하니 봄메뉴에 적격이네요ㅎㅎ 매번 새롭고 흥미로운 메뉴 내주셔서 감사해요. 기대하며 방문하고 있습니다! 맛있는 위어도우 피자 먹으면 좋아하는 사람들 생각이 많이 나요!💓"
        ],
        [
            "5.0",
            "보석같은 곳입니다 :)\n그냥 맛있는게 아니라 위어도우만의 ‘그 맛’이 있어서 어떤 레스토랑도 대체불가한 곳! 오픈 초기부터 다녔는데 한결같이 맛있고 친근한 분위기라 늘 즐거운 식사를 할 수 있어요. 시즌마다 나오는 새로운 메뉴들을 맛보는 재미도 있고요. 집에서 조금 멀어서 더 자주오지 못하는게 아쉬울 따름인데 근처에 사시는 분들 너무 부럽습니다 ㅎㅎ"
        ],
        [
            "5.0",
            "날마다 스페셜 메뉴가 바뀌는 것 같은데\n갔던 날에 나온 수박 샐러드는 정말 먹어본 샐러드 중에 최고였습니다\n음식점에서 샐러드를 잘 안시키는 편인데 이번에 진짜 잘 주문했다고 생각했어요\n모든 채소가 싱싱한데 간이 적절하고 채소의 향도 좋고 수박과 올리브와 함께 잘 어울립니다 비건 모짜렐라? 하고도요\n피자는 타코 피자를 시켰는데 고수도 싱싱해서 향이 무척 좋았습니다\n고수는 근데 챱 해서 올려먹어도 좋을 것 같아요\n라임과 향이 잘 어울리고 간도 딱이고 도우도 맛있더군요\n같이 간 일행은 매우 만족하며 먹었습니다!\n저는 오히려 다른 데에서 먹을 수 있는 맛인 걸 주문한 게 조금 아차 싶고 아쉬웠어요\n위어도우 워낙 유명해서 여기만의 맛을 더 느낄 수 있는 메뉴가 무엇일지 궁금해져서.. 나중에 와서 메뉴 도장깨기 하기로 마음 먹었습니다!\n그리고 디저트 푸딩.. 안 시켰으면 후회했을 것 같아요\n겉이 되게 탱글탱글한데 안쪽은 부드러워서 식감이 너무 재미있고 신기했습니다\n럼?이 살짝 쓴데 푸딩은 또 달달해서 순식간에 먹어치웠어요\n재방문 의사 완전 있습니다🤗"
        ],
        [
            "5.0",
            "비건 피자는 처음입니다.\n피자 자체를 좋아하지 않지만, 좋아하는 친구가 비건이고 맛있는 집을 잘 알기에 기대를 가지고 방문했습니다.\n\n시그니처 피자와 토마토 피자를 주문했고요.\n우선 비주얼이 너무 먹음직스러웠는데요. 한 입 먹는 순간 진짜 지금까지 먹었던 피자는 뭐였나 싶을 만큼 너무 맛있게 먹었습니다.\n\n굉장히 깔끔한 도우와 크림치즈의 부드러움과 고소함, 바질페스토의 향과 연근의 아삭함이 잘 어우러져 너무 맛있었습니다.\n\n집이 성남이라 자주 오지는 못하겠지만,\n근처에 오게 되면 꼭 방문할게요❤️"
        ],
        [
            "5.0",
            "올해의 발견이라고 해도 될만큼 맛있는 위어도우. 비건도 논비건도, 어른도 아이도, 심지어 편식쟁이까지 행복한 식사를 할 수 있는 곳입니다.\n\n저는 비건은 아니지만 야채와 비건 음식을 좋아하고, 다양한 이유로 비건식을 지향하기 위해 노력하는데요. 본가 근처에 생긴 위어도우 덕분에 채식의 즐거움은 물론이고, 채소 본연의 맛을 발견할 수 있어 좋습니다. 주말이면 위어도우 먹고싶어서 본가 올라가요.. 정말.. 이번에도 2주 연속으로 먹었습니다.\n\n각설하고 매번 남자친구랑만 갔는데 이번엔 부모님과 함께 식사했고, 부모님 모두 너무 만족하셨습니다. 그리고 무려 위어도우 피자가 엄마의 프로필 사진으로 등극했다면 믿으시겠나요?ㅋㅋㅋ 엄마도 조만간 친구분들 모시고 간다고 하셔서 정말 뿌듯했어요.\n외국 생활 중인 비건 친구가 곧 한국에 들어오는데 그때 꼭 데려가겠습니다.\n\np.s. 이번에 스프랑 푸딩 처음 먹어봤는데 정말... 왜 이제야 먹었나 속상할 정도예요. 사랑해요 위어도우!!!! 오래오래 있어주세요. 조만간 또 갈게요."
        ],
        [
            "5.0",
            "가고싶은데 가족들 모두 시간이 맞질않아 계속 못가고 있다가 방문하게 되었었는데 기다리고 기다하고 간 만큼 실망하면 어쩌나 했었던 생각은 기우였었습니다!!제가 워낙에 육식파라서 말이죠~~비건이라 깊은 맛이 없을지도 모르겠다 생각했었거든요^^ 근데 웬걸!!정말 신선한 재료를 아끼지 않고 넣어서 깊고 풍부한 맛이 하나하나 다 살아있고 심지어 조화까지 완벽했습니다!!특히 연근피자는 정말~~신선하면서도 충격적으로 맛있었어요~~앞으로도 계속 생각나고 먹고싶어질 것 같아요!!"
        ],
        [
            "5.0",
            "바질페스토연근피자 먹었는데 정말 대단한 토핑의 맛잇는 피자였어용 도우도 맛났구요,, 아삭한 연근의 식감과 크리미한 소스의 조합이 최고였어용\n우엉파스타도 참 맛났습니당 위에 올라간 초록 채소가 맛도 좋고 색도 예뻤어요\n참.. 홍차딸기아이스크림.. 진짜 맛있기 때문에 꼭 드시는 것을 추천....."
        ],
        [
            "5.0",
            "가오픈 하셨을때부터 너무 궁금했는데\n런치 오픈 하시자마자 달려왔어요:)\n\n브로콜리니 피자와 참외샐러드, 양배추 표고 버섯구이를 주문했는데 정말 세가지 하나 하나 다 너무 훌륭했습니다.\n맥주와 궁합도 아주 좋았어요!!\n\n백번 더 가고 싶습니다.\n쉐프님 응원할게요!!"
        ],
        [
            "5.0",
            "샐러드, 파스타, 피자, 맥앤치즈, 푸딩, 아이스크림, 콤부차, 위스키 모두다 환상적입니다. 어떤 걸 주문하시든 후회없는 선택이 될 겁니다. 아니, 다른 걸 주문하지 못해 후회하실테죠.. 결론은 전재산을 여기에서 쓰고싶은 생각이 드실 거라는 겁니다..! 예약 필수!"
        ],
        [
            "5.0",
            "남편과 좋은분위기에서 식사도 맛있게 했습니다.\n버섯피자와 두릅파스타가\n노년인 저희부부에겐 훌륭한 메뉴선택이었습니다.\n딸기 홍차 아이스크림을 디저트로 주문했는데\n달지 않고 생딸기와 홍차의 조화로움이 기분좋은 식사마무리가 됬습니다."
        ],
        [
            "5.0",
            "가게 분위기부터 너무 예뻤어요! 오픈 키친이라 요리하는 모습을 볼 수 있는 것도 너무 좋았습니다!\n화덕피자라 도우부터 그냥 맛있어요😭\n당일에 나온 복숭아피자도 맛있고 고수를 좋아해서 고수 피자도 너무 맛있었어요.. 개인적으로는 고수가 더 올라가도 좋을 것 같아요🥺\n아 그리고 맥앤치즈 꼭 드세요!!! 진짜 맛있어요!!🫶\n바닐라푸딩에 위스키 추가도 진짜 최고입니다!!!\n다음에는 못 먹은 메뉴들 먹으러 가려구요ㅎㅎ"
        ],
        [
            "5.0",
            "저는 요리를 꽤 잘 하는지라 외식을 잘 안 합니다..\n3월에 한 번 방문했었는데 큰 기대 없이 갔다가 사랑에 빠지고 말았습니다. 소스가 너무 맛있어서 여쭤보니 레시피북까지 친절히 보여주셨어요.\n매일 인스타 보면서 가고싶다, 가고싶다 하고 있었는데 시간이 도저히 안 나더라구요. 드디어 영업일에 쉬게 됐는데 오늘 안 가면 나쁜 짓을 벌일 것만 같은 생각에 급하게 예약하고 방문하였고 그 모든 그리움이 가치있었습니다.\n다른 것들도 너무 궁금했지만 일단 시즌 메뉴 두 가지를 시켰고 기대 이상의 맛이였습니다. 한 입 두 입 세 입 먹을 때마다 새로운 맛을 발견할 수 있었고, 매장 한 편에 놓인 복숭아 박스를 보고 복숭아를 안 먹어보면 후회할 것 같아 시킨 복숭아샐러드의 복숭아는 여지껏 먹어본 복숭아 중에 제일 맛있었고, 아쉬운 마음에 시킨 푸딩까지 그렇다면 저는 어떡하죠...\n스스로 소박하고 사소한 것에서도 기쁨을 느끼는 사람이라고 생각했는데 식사를 마치고 공허해졌습니다. 반드시...모든 메뉴를 먹어보도록 노력하겠습니다.\n가게 열어주셔서 무한히 감사드리고 저포함 많은 이들을 기쁘게 해주시고 있다는 것에 또 감사드립니다. 건강하시고 행복하시길 바라요. 또 찾아뵐게요♥️"
        ],
        [
            "5.0",
            "채식이!!!!!!!! 이렇게 맛있다면 매일 먹을래요 진짜요\n식물성치즈 ••• 미쳐씀미다\n책을 정독하듯 메뉴판을 계속 보면서 먹었더니 사장님이 궁금한거 있으면 물어보라구ㅜㅜ 휭 ㅜㅜㅜ\n아몬드치즈 ,, 캐슈넛치즈 등등 로메스코 소스듀 마시꼬,,\n피자 속 연근의 아삭아삭함이 미쳤어요!!\n하 또먹고싶다 진차..!!!!! 위어도우세권에서 일해서 다음에 배달시켜먹어야겟어요 사장님 직원님들 만수무강하세요🤍🕯️"
        ],
        [
            "5.0",
            "오랜만에 방문이라 마음껏 주문해 먹었습니다.\n바닐라 푸딩, 감자치즈피자, 하와이안피자, 바질페스토 연근피자, 오늘의 수프(감자브로콜리) ,뱅쇼…\n로메스코소스를 곁들인 제철 채소 화덕구이도 맛있었는데\n채소에 비해 소스가 좀 부족한가?해서\n아쉬웠어요.\n이번에 먹은것 중 top3 고른다면,\n“바닐라 푸딩“ ”하와이안피자“ ”오늘의 수프“ 고르겠습니다.\n\n거리가 가깝진 않지만, 올 때마다 만족합니다 ㅎuㅎ"
        ]
    ],
    "도주:돗가비수블": [
        [
            "5.0",
            "신촌 분위기술집 찾으시는분들 신촌데이트코스 찾으시는분들 도주:돗가비수블 꼭 방문하세요!! 입구부터 도깨비버튼 눌러야 열리는 인테리어부터 포토존에 도깨비컨셉이라 웰컴 도토리묵까지 주시는 엄청난 디테일의 컨셉까지 분위기깡패 맛집입니다! 분위기만 좋은게 아니라 요리도 모두 맛있어요 마라신선로와 만월세트는 진짜 갓성비라 꼭 추천합니다!! 만월은 꼭 토닉워터 시켜서 타드세요! 복분자 증류주인데 도수도 있는편에 복분자향이 향긋한편이라 소주 시키는것보다 갓성비에요~!! 도주마라신선로는 전이랑 고기가 낭낭한데 받는순간 조선시대 왕족이 된 기분이고 거기에 만월주를 마시면 기름기 싹 내려주는 궁합이 최고에요 날치알계란말이도 엄청배부르고 맛난안주라 추천해요~!! 배불러서 누룽지젤라또 못먹은게 한이네요ㅠ"
        ],
        [
            "5.0",
            "매장 분위기가 정말 독특하고 다른 세상에 온 것 같은 느낌 그리고 평범하지만 도주만의 스타일로 재해석한 개성 넘치는 메뉴들이 많아요. 뭘 주문하든 기대 이상일 거라고 생각합니다.\n분위기 좋은 데이트 장소와 가성비 맛집을 찾는다면 이곳을 추천합니다"
        ],
        [
            "5.0",
            "마라맛 진할까 걱정했는데\n맛있어요:) 분위기가\n너무 좋고 술이 술술들어감!\n어두운게 좋아요"
        ],
        [
            "5.0",
            "분위기좋고 친절하고 좋았습니다^^\n안주가 소주 막걸리 생맥주 다 땡겨서 골고루 다 마셨네요..ㅋㅋ"
        ],
        [
            "5.0",
            "기본안주: 도토리묵 + 김부각 = 느좋…❤️\n공간이 넓은데도 좌석 간격이 여유있어서 옆테이블 소음이 신경 안 쓰여서 좋았어요!!\n좌석도 아늑하고 직원분도 너무 친절하세요🥹"
        ],
        [
            "5.0",
            "음산한 분위기에 매장에 들어오니 고급진분위기때문에 칵테일바인줄 알았는데 착한가격에 안주도 너무 맛있어요!!!!\n된장술밥 찐 소주안주!! 짜지않고 계속 들어가서 누룽지 추가했어요!! 그리고 시그니처 맥적구이 양도 이가격에 너무 많이주셔서 배터지는줄... 잘먹고갑니다!! 신촌 찐 안주맛집!! 또갈게요!"
        ],
        [
            "5.0",
            "여기 분위기 좋고 너무 맛있어요 ~^^"
        ],
        [
            "5.0",
            "분위기 좋고 메뉴 맛있고 노래도 신나고~~ 넘 즐거워요!! 사장님도 친절하시고 신촌 단골집으로 찜꽁💕 하이볼 많이 안 달아서 더 좋아요!!"
        ],
        [
            "5.0",
            "안주 미쳤어요 김부각도 맛있구요\n분위기 어쩔..~~\n알바생들도 너무 친절해요 여기 너무좋아요•• 느좋"
        ],
        [
            "5.0",
            "분위기 최고, 음식 맛 최고!!\n술맛 납니다~~"
        ],
        [
            "5.0",
            "동기가 신촌에 특이한 컨셉 주점 생겼다고 해서 따라와봤어요!! 처음에 문 여는 방법을 몰라서 헤맸는데 너무 신기하네요 ㅋㅋㅋ 다같이 모여서 식사하기 딱 좋은 식당입니당! 맥적구이 달고 짭쪼름해서 술안주로 딱이었구요! 망고아이스크림도 양 엄청 많구 맛있었어용 완전 강추입니당 <3"
        ],
        [
            "5.0",
            "결기 6주년 기념으로 술 못 마시는 남편 위주가 아니라 제 위주로 갔는데 남편도 저도 정말 만족했어요 ㅎㅎ 음식이 진짜 맛있구 술은 뭐 당연지사 ㅎㅎ 분위기도 최고 ㅎㅎㅎ 추천합니다!!!"
        ],
        [
            "5.0",
            "도깨비굴 컨셉의 이색술집이었어요~ 도주 마라 신선로에 차돌짜파 먹엇는데 넘 맛있어서 청하 3병이나 달려버리고 말았습니다 ㅠㅠㅋㅋㅋ 맛있어용"
        ],
        [
            "5.0",
            "특색있고 맛있습니다. 양도 많고 분위기도 좋아서 다시 오고 싶네요. 번창하세요!"
        ],
        [
            "5.0",
            "들어가는 입구가 재미있어서 입장부터 기분이 좋아요\n내려가서는 생각보다 넓고 인테리어가 독특해서 분위기가 굉장히 좋습니다\n안주도 다른 곳에서 보기힘들면서 정성이 들어가있어서 깔끔하고 맛있어요\n맛도 그렇고 플레이팅도 신경쓴 티가 많이 납니다\n대충 찍어도 그럴듯하게 나와서 셀카 찍는 분들도 많았어요"
        ],
        [
            "5.0",
            "신촌에 이런 술집이 있네요! 분위기 좋아요ㅎㅎ 모임 장소로 추천드립니당:)"
        ],
        [
            "5.0",
            "음식이 맛있고 특히 밤막걸리와 삼겹살이 미쳤어용 !!\n🤤"
        ],
        [
            "5.0",
            "메뉴들이 정말 맛있어요 ~~ 조합도 정말 찰떡이었던 :)\n내부 분위기가 너무 좋아서 친구랑도 데이트로도 딱일 것 같운 식당이에요 ! 조명도 적당히 어두워서 오히려 좋더라구요 💕역이랑도 가까워요 ~\n직원분들도 친절하셔서 자주 방문할 것 같아요 !!"
        ],
        [
            "5.0",
            "메뉴가 하나하나 다 맛있어용 🤍〰️"
        ],
        [
            "5.0",
            "크리스마스 겸 친구 생일이라 네명이서 방문했는데 일단 들어가는 입구부터 너무 신선하고, 어두운 조명 속 분위기가 너무 좋았어요! 분위기뿐 아니라 음식도 맛있는데 직원분들도 모두 친절하셔서 기분좋은 기념일 보낼 수 있었습니다. 너무 감사해요 :)"
        ],
        [
            "5.0",
            "신촌 술집! 입구부터 독특해서 이색적이었고\n내부공간도 분위기가 좋고 술마시기에 좋아요!\n안주류도 취향저격 하이볼도 맛있고\n넘 기분좋게 먹고갑니다😄👍👍👍"
        ],
        [
            "5.0",
            "신촌에 이런곳이 있다니요 :) 분위기 너무좋고 파채유린기랑 누룽지가마솥 된찌술밥도 맛있어서 술이 술술,,한병만 마시려했는데 한병 더 마시고가요😂"
        ],
        [
            "5.0",
            "특별한 컨셉, 특별한 주점, 소중한 시간이었습니다ㅎ 친구들이랑 또 놀러올꺼예요!!! (+사진 이쁘게 나오는 조명세팅이네요 😎)"
        ],
        [
            "5.0",
            "친구들과 함께 방문했는데 분위기도 좋고, 음식도 맛있고, 직원분들도 너무 예쁘고 잘생기고 귀엽고 친절하셔요☺️🥰"
        ]
    ],
    "스미스미": [
        [
            "5.0",
            "이 가격이 믿기지 않을만큼 양도 많고 너무나 맛있었어요! 사장님이 정말 친절하게 설명해주시고, 분위기를 따뜻하고 편안하게 만들어주셔서 덕분에 행복한 식사하고 갑니다 :) 재료 랑 메뉴 하나하나 정성들여서 준비해주신게 너무 느껴지고, 술 종류도 신경써서 들여놓으신 것 같아서 정말 만족스러웠습니다. 조만간 바로 다시 오고 싶을 정도로 좋은 시간만 보냈습니다😊"
        ],
        [
            "5.0",
            "너무 친절하시고 회 특징과 먹는 방법\n사케에 대한 설명 재밌게 들었어요\n하나하나 맛있었고 신선하고 좋은\n재료라는 걸 느꼈어요 좋은 시간 만들어 주셔서 감사합니다"
        ],
        [
            "5.0",
            "1주년 기념으로 다녀왔는데 덕분에 너무 기분 좋은 시간 보냈습니다🥰 너무너무 맛있었어요 아직도 그 맛이 아른아른…. 진짜 재료들이 다 신선하고 셰프님이 신경을 많이 쓰신게 느껴졌어요!! 식재료와 요리에 대한 설명을 풍부하게 해주시니까 먹으면서 더 재밌더라구용ㅎㅎ\n다른 곳보다 사시미를 많이 주시는데 하나하나 너무 입에 착착 감기고 맛있었어요ㅠㅠ 그리고 초밥에 특별한 킥을 하나씩 올려주시는데 그게 특별하면서 조화로워서 너무 좋았습니다!! 특히 명란과 새우내장을 섞어 광어초밥위에 올려주신게 제 베스트..💛\n계절마다 사용하는 생선이 달라진다고 하셔서 계절바뀌면 또 가고싶어요!!!!"
        ],
        [
            "5.0",
            "2주년 기념으로 남자친구와 방문했어요.\n일단 이렇게 저렴한 가격으로 퀄리티 높은 음식을 먹을 수 있다는 점에서 너무 놀랐어요.\n회도 두툼하고 기본 2-3점 주시더라구요.\n비린내도 하나도 안나고 너무 신선했어요.\n그리고 초밥은 셰프님만의 킥이 하나씩 올라가있었는데, 생각도 못한 조합이 많았고 엄청 맛있었어요.\n셰프님이 맛있는 메뉴를 제공하기 위해 고민을 많이 하셨다는 생각이 들었어요.\n그리고 국물도 맛이 엄청 깊고 맛있었어요. 어떤 분이 국물 맛집이라고 하셨다는데 진짜 인정이에요 ㅎㅎ\n후식으로 고구마 아이스크림을 주셨는데 처음 먹어보는 식감이어서 신기했고 너무 달지 않아서 좋았어요!\n남자친구가 조금 더 주실 수 있냐고 요청드렸었는데 흔쾌히 주셔서 너무 감사했습니다.\n셰프님이 설명도 많이 해주시고 편안한 분위기 만들어주셔서 더 좋았던거 같아용\n다음엔 7시반 타임에 가보려고요 ㅎㅎ\n맛있게 잘 먹었습니다~!"
        ],
        [
            "5.0",
            "재방문 의사 있습니다. 정말 맛있게 먹고 왔어요! 여자친구 생일 축하해주기 위해 다녀왔고, 매우 만족했습니다😊\n\n몇몇 오마카세를 다녀봤지만 이렇게 감동 받고 오기 쉽지 않은데 행복했어요. 숙성회를 주로 다루시는데 몇 점을 먹어도 물리지 않고, 한 입, 한 입 행복함으로 채워주셨어요! 최근 활어회를 많이 먹어 물리지 않을까 걱정했는데 오히려 더 먹고 싶었습니다.\n\n자칫 밋밋할 수 있는 사시미 및 스시에 킥으로 하나씩 올려주시는 것도 인상 깊었고, 기름 져서 부담스러울 수 있는 친구들은 불로 지지니 불맛으로 향긋하게 먹을 수 있더라고요. 행복하고, 감사했습니다.\n\n건강하시고, 오래 오래 뵈었으면 좋겠어요! 감사합니다~"
        ],
        [
            "5.0",
            "남자친구생일기념으로 예약후 방문했는데\n일단 너무너무너무너무너무 맛있었어요 !!!!\n너무너무너무 재밌고 즐겁고 맛도 있고\n식당에 있는동안 너무 즐거웠어요 !! :)\n다른손님들이랑 수다떠는것도 너무 즐거웠고\n시간가는줄몰랐어요 ~!\n생일이라고하시니까 노래도 틀어주시고 좋았습니당 ! :)\n저희 담달에 7주년인데 담달에 뵐게요 ! :)\n그때는 오늘 마셧던 술 두병예약해야겠어요 !\n너무 맛있었습니다 !\n가격도 너무 착하신데 음식이 다 너무 퀄리티가 좋아서\n입이 즐거웠어요 ~! :)\n제가 먹었던 오마카세집중에서 넘버원입니당 !\n맛있게 너무 잘먹었습니다 !!! :)"
        ],
        [
            "5.0",
            "여자친구랑 기념일에 방문했는데 너무너무 맛있고 양도 엄청 많아요!!! 사시미만 먹어도 배가 찰 정도입니다 ㅋㅋㅋㅋㅋ 다른 오마카세랑 비교도 안될 정도로 사시미를 많이 주시고 그 사시미가 진짜 너무 맛있습니다!! 그리고 초밥도 사장님만의 킥이 있으셔서 처음 먹어보는 조합인데 색다르게 맛있어요!! 그리고 중간에 나오는 국도 너무 맛있고 튀김도 너무 바삭합니다 마지막으로 나오는 아이스크림도 직접 만드신 수제 아이스크림을 주시는데 너무 맛있어요~~~ 신촌 근처 사시는 분들은 무조건 스미스미 가보시는 걸 추천드릴게요!! 다음에 또 오겠습니다 :)"
        ],
        [
            "5.0",
            "사장님이 하나하나 신경쓰시지 않은 부분이 없다는 생각이 들어요. 밝고 편안한 분위기에서 합리적인 가격에 오마카세. 방문해야 할 이유들이 가득한 곳이었습니다.\n사시미가 특히 두툼하고 순서도 맛이 더 잘 느껴지게 배치해주신 것 같아 먹는 내내 행복했습니다. 숙성회 정말 좋아하는데 손에 꼽히게 맛있었어요.\n초밥과 미역국, 된장국, 그리고 도미머리까지 다른 요리들도 흠 잡을 곳 없었습니다.\n마지막 셔벗까지 기분 좋게 배불리 먹었어요. 또 방문하고 싶습니다!😊\n주류 주문은 필수지만, 저는 술을 마시지 않고도 요리만으로 충분히 만족스러운 식사였어요🤗"
        ],
        [
            "5.0",
            "재방문했습니다✌🏻\n진짜 너무너누어무 행복했던 시간이었습니다 🥹\n끝없이 나오는 사시미와,,, 초밥,,하여튼 제발 가보세요,,\n아냐 유명해지지마,,유명해져 아니 유명해지지마,,,\n리액션 많이 해주시면 셰프님이 행복해하십니다...ㅎ❤️\n근데 리액션 많이 나옴 그냥 많이 나옴,,,,, 최고예요❤️"
        ],
        [
            "5.0",
            "여자친구 생일 기념으로 방문했는데 기대 이상으로 너무 맛있어서 감탄만 하다가 온 거 같아요. 쉐프님도 친절하셔서 하나하나 설명 다 해주시고 지루한 시간 없이 이야기를 많이 해주셨습니다. 여자친구도 처음 온 오마카세인데 너무 맛있다고 또 오고 싶다고 극찬을 하고 간 곳입니다. 가격이 너무 합리적이고 메뉴도 다 신선하고 너무 맛있어서 추천합니다. 특히 광어 지느러미는 세상 제일 맛있어요. 다음에 가면 또 먹게 해주세요…"
        ],
        [
            "4.8",
            "최대 6인정도 앉을 수 있는 바 테이블로 작은 규모인 만큼 조용하고 즐거운 시간 보냈습니다.\n무엇보다 세프님께서 해주시는 여러 이야기를 경청하고 분위기를 즐기기 정말 좋은 시간이었습니다.\n\n다른 오마카세와 달리 사시미가 정말 많이 제공되고\n정말 다양한 어종의 사시미가 많아서 좋은 경험이었던 것 같습니다:)\n\n그리고 본인만의 메뉴를 많이 고민하신 것과 생선을 정말 좋아하시는 친절한 분이시구나를 느꼈습니다!! 무엇보다도 미소지루의 게 풍미가 아직도 잊어지지 않네요😂\n\n이대갔을때 꼭 많이들 가셨으면좋겠어요"
        ],
        [
            "5.0",
            "오늘 남자친구 생일이라서 갔는데 덕분에 너무 좋은 시간 보냈어요 ㅎㅎ 오마카세를 많이 가보진 않았지만,, 이렇게 기분 좋게 맛있는것만으로 배부른 느낌의 오마카세는 처음이었습니다 😆 사장님도 친절하시고 메뉴 설명도 잘 해주십니다 ! 주변에 이런 곳이 있는지 몰랐네용 술도 오랜만에 맛있게 먹고 갑니당~~ 안주가 맛있으니 술도 쭉쭉 들어가더라구요🤗🤗 추천해요👍"
        ],
        [
            "5.0",
            "가게 분위기가 엄청나게 좋습니다. 프라이빗 공간처럼 느껴져서 소규모 가족 모임, 커플 기념일에 오기 딱 좋은 곳입니다. 사장님이 추천해주시는 사케도 정말 맛있었습니다. 숙성회, 스시, 미역국 등등 생각보다 꽤 많은 음식들이 나옵니다. 가성비로만 따지면 스미스미 오마카세 따라올만한 곳이 없는 것 같습니다. 가성비를 다 떠나서도 음식이 그냥 정말 맛있고 군더더기가 없습니다. 강력 추천합니다. 재방문 의사 100퍼센트입니다. 같이 간 가족들도 너무 좋아해요"
        ],
        [
            "5.0",
            "엄마 모시고 방문했는데 가길 잘했어요ㅎㅎ\n사케부터 요리 하나하나 설명해주시는걸 들으면서\n먹으니까 더 맛있게 느껴졌어요\n이제 왠만한 초밥이나 스시집은 못갈거 같습니다ㅠ\n중간중간 나오는 국물류가 너무 맛있어서 진짜 밥 달라고 할뻔ㅋㅋㅋㅋ 그리고 사장님도 친절하고 유쾌하시고\n음식들도 자극적이지 않아서 계속 들어가요ㅠ\n행복한 식사였습니당..! 다들 가십쇼"
        ],
        [
            "4.8",
            "이대앞에 위치하고 있어 찾기 매우 쉽습니다. 이자카야 같은 편안한 분위기라 오마카세가 처음인 분들도 입문하기 좋습니다. 메뉴와 사케 설명도 친절히 잘 해주십니다. 자연산 사시미도 아낌없이 내주시고, 명란이나 우메보시, 바질 페스토 등을 얹은 스시도 일품입니다. 계란찜부터 마지막 디저트 셔벗까지 신경 쓰시고, 중간 중간에 내어주시는 미역국과 게탕이 입맛을 사로잡습니다. 술 좋아하시는 분들께는 천국이 아닐까 싶네요."
        ],
        [
            "5.0",
            "데이트겸 첫크리스마스여서 오마카세 알아봤는데\n하나하나 사시미부터 스시 튀김 국물 디저트까지 완벽한 꿀조합이였습니다👍\n진심으로 싱싱한재료만 고집하셔서 입으로 넣는순간 살살녹아서....있다가 없어지는 경험을 했습니다..!!!\n숙성회여서 본연의맛을 느껴보라는 말씀대로 소금과 와사비로만 즐겼는데...신세계였어요 ㅠㅠ\n진심 스시장인이셔요!!감동..👍\n앞으로 기념일마다 가려구요^^\n잘먹었습니다~~~🙏"
        ],
        [
            "5.0",
            "신선도 있는 생선들로 너무 맛있게 회를 먹을 수 있었고 사장님이 직접 생각해내신 초밥들 위이 올라간 고명으로 초밥 맛을 더욱 극대화시켜 너무 맛있게 먹을 수 있었습니다. 사장님이 추천해주신 사케도 음식들과 너무 잘 어울려 친구들과 처음으로 경험해본 오마카세였지만 너무너무 행복한 경험이였습니다."
        ],
        [
            "5.0",
            "촤근 먹었던 아니 이제까지 먹었던 오마카세 중 가장 인상깊고\n무엇보다 맛있습니다.\n위치나 외관은 허름해보일지 몰라도\n맛은 정말 최고네요.\n다음에도 오고 싶고 앞으로도 인상깊을 친절하고 괜찮은 식당입니다\n잘 먹었고 감사했습니다"
        ],
        [
            "5.0",
            "너무너무 맛있어요 진심 먹을 때마다 눈 똥그래져서..🥹 사장님 진짜 이 가격에 남는 거 없으실 거 같아요..ㅠ 너무 친절하시고 양도 짱 많아서 배 통통...사시미 저렇게 많이\n나오는 오마카세 없는데 최고...🩷🩷"
        ],
        [
            "5.0",
            "진짜 말 안되게 맛있어요..엄청 친절하시고 양도 엄청 많아요 오시기 전에 뭐 드시지 마세요..\n제주도에서 고등어회 엄청 많이 먹어봤는데 여기가 더 맛있어요ㅠㅠ최고\n생일로 친구랑 왔는데 담엔 남친이랑 또 올게요~!!"
        ],
        [
            "5.0",
            "크리스마스 이브에 방문하여 황홀한 경험을 했어요☺️정말 많은종류의 회를 먹은거같은데, 하나하나 식감과 맛이 기억에 남아요. 너무 맛있게 잘먹었습니다😋\n함께 먹은 사케도 좋았고, 국류 가 정말 진또배기 였습니다 ㅎㅎ!!\n사장님이 친절하시고 분위기도 프리이빗하여 즐거운시간이였어요 감사합니다🎄☃️🎅"
        ],
        [
            "5.0",
            "오늘 생일이라서 방문했어요🫶🏻 첫방문에 저희 밖에 없어서 처음에 조심스러웠는데 사장님이 분위기도 풀어주시고 사시미랑 스시가 얼마나 맛있는지 정말 ㅠㅠㅠ 생일이라고 매생이국도 주시고 완벽 그 자체 였습니다 재방문 의사 완전 완전 있구요 다음에 또 방문 하겠습니다👍🏻 완전 맛있습니다!"
        ],
        [
            "5.0",
            "굿굿 사장님 잘 먹고 갑니당 설명 잘해주시고 편한 분위기예요 회 너무 맛있고 국도 맛있고 조림도 맛있습니다 양도 많아요!! 추천추천🥰(너무 맛있어서 먹느라 사진을 못 찍었어요)"
        ],
        [
            "4.8",
            "구성도 알차고 양도 많아서 배부르게 먹었습니다~ 음식도 정말 신선하고 깔끔해서 맛있게 먹었습니다 ㅎㅎ 작은 가게인데 분위기도 좋았습니다! 사장님께서 설명도 잘해주시고 너무 친절하셔서 기분 좋게 식사할 수 있었던 것 같아요~ 재방문할 것 같아요:)"
        ]
    ],
    "충정원": [
        [
            "5.0",
            "여긴..정말 첫만남부터 나만 알고 싶은 곳... 분위기며 조명이며 음식이며 와인이며 모든게 완벽했고 화장실도 따뜻하게 느껴질 정도로 사장님께서 작은 요소 하나하나 신경 다 쓰신 게 보였어요!!! 무한 정성 서비스도 감동받고 갑니다ㅠㅠㅠ 진짜 계속 올거에요 못먹었던거 다시 뿌시러 올겁니다!!!!!"
        ],
        [
            "5.0",
            "또또또또또간집\n사장님 너무 친절하시고, 와인 추천도 기깔나게 해주십니다. 쉐프님의 모든 요리가 역작입니다.. 항상 정신못차리고 먹고와요!!! 양고기와 빠삐요뜨는 필수로 시키셔야해요\n수제 카이막은 또 다른 필수 디저트 입니다.\n분위기는 말해뭐해 진짜ㅠㅡㅠ 모든 곳이 사진 스팟\n모든 것이 완벽해요(너무 진지)\n사장님 쉐프님 건강하게 오래오래 운영해주세요 제발"
        ],
        [
            "5.0",
            "최고의 시간이었어요!! 다음에 꼭 다시 올게요!"
        ],
        [
            "5.0",
            "사장님이 재밌으시고 음식도 와인도 맛있습니다\n특히 리코타 치즈 너무 맛있었습니다\n분위기도 좋고 편안하게 대화할 수 있는 분위기였습니다\n다음에 또 가고싶네요ㅎㅎ"
        ],
        [
            "5.0",
            "와인은 잘 모르지만 추천해주신, 페어링해주신 와인 마셨을 때 딱 맛있다! 감탄이 나왔습니다.\n\n음식은 왜 이렇게 맛있는지.. 또 제가 좋아하는 노래만 나오는지, 분위기는 왜이렇게 좋은지!\n너무 대접 받은 느낌이라 결제을 하면서도 죄송했습니다.\n\n사장님 윤여사님 감사합니다.\n덕분에 제 소중한 인연과 더욱 뜻깊은 시간을 보낼 수 있었습니다. 또 찾아뵙겠습니다😊"
        ],
        [
            "5.0",
            "재재재재방문 또또또간집이에요..\n사장님 제발 평생 운영해주세요..\n핏쨔도 너무 맛있고 양갈비가 정말 제대로 ○○○(positive)입니다… 여자 세명이서 핏짜, 양갈비 2개, 해산물빠삐요뜨, 라면, 아이스크림 두개, 스파게티.. 뿌시고.. 너무 배불렀지만 계속 들어가요..\n\n사장님 와인 추천 천재이십니다.. 추천해주신 모든 와인이 맛있어요"
        ],
        [
            "5.0",
            "한옥 분위기도 너무 좋고, 사장님들도 친절하셔서 기분 좋게 다녀왔습니다! 여사장님의 음식 솜씨가 일품인 곳!:-)\n남사장님이 와인 설명도 잘 해주시고 저희가 좋아하는 느낌으로 추천을 딱 해주시더라구요!!\n다음에는 안먹어본 음식 또 먹어보려구요~!"
        ],
        [
            "5.0",
            "진짜 최고에여,,, 분위기도 좋구 음식도 다 너무 맛있구 사장님 추천 와인더 넘 맛있어서 행복한 시간이었습니다 ㅎㅎ 마지막에 일어나려했는데 서비스 스모어쿠키랑 와인 한잔씩주셔서 너무 맛있게 잘먹었습니다 💕"
        ],
        [
            "5.0",
            "좋은사람과 좋은시간 보내기 정말 좋은 곳입니다!\n사장님도 친절하시고 음식도 맛있고 분위기 짱짱👍🏻"
        ],
        [
            "5.0",
            "사장님 평생 운영해주세여…모두가 꼭 알았으면 좋겠지만 제가 너무너무 좋아해서.. 나만알고싶구… 근데 모두가 알았으면 좋겠구요…근데 또 나만 알고싶어요..\n와인 잘알 사장님께서 쌈뽕하게 추천도 해주시고… 음식 진짜 맛있어요.. 전국 일타 피자와 맛도리 카이막이 정말 끝내줍니다..\n생일모임 데이트 어쩌구 안어울리는게 없어요\n이미 올해 세번째지만 조만간 또 갈거에요.."
        ],
        [
            "5.0",
            "리코타 치즈 샐러드 진짜 진짜 맛있어요!\n과일들도 신선하고 달콤했어여🥺\n루꼴라 피자랑 이것저것 너무 맛있게 먹었습니당 ㅎㅎ\n여태 샤도네이 와인은 취향이 아니라 생각했는데 처음으로 맛있게 마셔본 것 같아요! 레드와인도 정말 맛있었어요~!\n사장님 모두 친절하셔서 기분 좋은 시간이었습니당\n다음엔 동생 데리고 갈게요!!"
        ],
        [
            "5.0",
            "두번째 방문 후기 🫶🏻\n\n와인은 그냥 사장님께 맡기는편,,\n역시나 좋은 가격대의 와인을 꺼내주셨어요 !\n안주들 진짜 대대대존맛..\n여사장님 요리실력 뭐죠?; 당황스럽네요..\n딱 제 스타일의 와인을 주셨구 여자친구도 대만족ㅎ\n다음달에 또갈거에요~~💕"
        ],
        [
            "5.0",
            "조용한 골목길에서부터 여기다 싶었고\n충정원을 본 순간 반해버렸슴니다..\n여유롭고 조명들 마저 완벽한 와인바,\n음식들은 물론이고 와인리스트도 너무 좋아요👏\n내돈내산 재방문 의사 200%"
        ],
        [
            "4.5",
            "맛있고 예뻤습니다. 소믈리에님도 넘 친절하셨구요"
        ],
        [
            "5.0",
            "너어어무 좋았습니다!\n음식 맛, 가격, 분위기 모든 것이 완벽했습니다!\n12월 중으로 또 방문하려구요 :) 최고입니다!"
        ],
        [
            "4.5",
            "맛있어요!\n카이막 또 먹고싶네 요 ㅇ"
        ]
    ],
    "비아37 신촌본점": [
        [
            "5.0",
            "신촌맛집 비아37은 아는 사람은 다 아는 매장 분위기도 음식 비주얼&맛도 진짜 최고인 곳👍🏻👍🏻\n\n✔️매장 분위기\n기존 비아37의 분위기도 정말 좋았었는데 새로 이전한 곳도 너무너무 깔끔하고 사장님의 감각이 돋보였어요!\n화이트&우드톤도 좋고 장식장의 색감이 주는 포인트도 좋고 한 눈에 확 들어오는 공간감에 안쪽에 6인석 룸이 따로 하나 있는 것도 좋았습니다.\n주방도 개방형인데 확 트여있어서 위생적으로도 너무 믿음이 갔고 인스타로 볼 때 기대한 화덕도 실물로 보니 신기했어요!\n기존 비아 매장에서 느꼈던 뭔가 따뜻한 그런 느낌과 감성은 그대로 가져가되, 더 깔끔하고 소품배치로 포인트감이 확실한 느낌🤍\n\n✔️파스타 - 링귀니 스콜리오\n해산물이 가득했는데 토마토, 블랙올리브, 새우, 조개 등 색감배치도 너무 예뻐서 비주얼적으로도 맛있음이 느껴져서 빨리 먹고 싶어지게 만들어요!\n사장님께서 모든 음식 간을 정말 잘 맞추셔서 먹는 도중에도 먹고 난 후에도 깔끔하게 마무리돼요!\n조개가 가득 들어있어서인지 조개육수 맛이 진해서 좋고 같이 들어있는 광어도 살이 되게 두툼해서 놀랐어요.\n먹어보기 전에는 두툼한 살 덕분에 광어가 아닌 줄…!😮\n같이 방문한 지인이 요리를 전공했던 친구인데 알덴테가 완벽하다며 파스타 완전 본인 취향이라고 하더라고요 ㅎㅎ\n\n✔️마르게리타 피자\n화덕이 생기며 추가된 피자메뉴..!!!\n완전 정석적인 마르게리타 피자로 도우가 엄청 쫄깃해요.\n사실 저는 청소년기때부터 토마토소스 맛을 별로 좋아하지 않아서 마르게리타 피자를 잘 안 먹거든요.\n보통 어디서 먹든 마르게리타는 너무 토마토소스맛만 나서 제 취향이 아니라 한 조각 겨우 먹고 안 먹어요.\n근데 비아37의 마르게리타는 소스가 과하지 않아서 토마토맛 싫어하는 저도 맛있게 먹을 수 있더라고요.\n마르게리타 먹고 맛있다고 느낀 게 처음이라 한 번 신기했고 3조각이나 먹고 있는 제 모습에 두 번 신기했던😮👍🏻\n적당한 토마토소스+치즈+바질의 조합이 진짜 최고예요!\n\n신촌~이대에서 맛집 찾으시는 분들, 양식 좋아하시는 분들은 비아37 꼭 방문해서 그 맛을 경험해보시면 좋겠어요😊"
        ],
        [
            "5.0",
            "믿고 가는 via37 매장이 새로운 곳으로 이사를 했다고 해서 갔습니당! 이전 매장도 아기자기하고 좋았지만, 새로운 매장은 좀 더 아늑하고 감성있어진 것 같아 좋았어요!\n매장 찾기도 더 쉬워졌더라구요.\n\n룸에서 식사했는데, 유리문 닫으면 외부 소음 크게 들리지 않아 대화에 좀 더 집중할 수 있어서 편하게 식사했어요.\n\n피자는 화덕에서 굽는 곳 찾기 힘든데 너무 적절하게 잘 구워주셔서 맛있게 먹었구요(특히 도우 너무 맛있어요😭 리뷰쓰다보니 또 먹고 싶어지네요), 파스타도 역시나 맛있었습니다! 피클이랑 할라피뇨는 직접 담그시는 거라서 꼭 드셔보시기를요 ㅎㅎㅎ\n\n치즈랑 토마토가 깔끔하게 조화로운 마르게리따 피자도 맛있고, (이번엔 오일파스타를 먹었지만) 여기는 크림파스타도 맛있습니다😍\n\n다음에 다른 메뉴 먹으러 또 방문할 예정입니다!"
        ],
        [
            "5.0",
            "예약하고 갔는데 바로 룸으로 안내받았어요. 인테리어도 정말 깔끔했고, 무엇보다 음식이 너무 맛있었습니다ㅠㅠ마팔디네는 약간 매콤하면서도 진하고 깊은 맛이 났고 피자도 지금까지 가봤던 피자 전문점들보다 훨씬 맛있더라고요…피자 도우가 환상적입니다…❣️해산물 파스타도 엄청 푸짐하고 육수를 어떻게 이렇게 깊은 맛을 낼 수 있는지…레시피 받고 싶네요🥲 리오프닝 전에도 계속 와봤는데 더 맛있어졌습니다! 음식도 분위기도 최고, 맛집 찾는 분들께 강력 추천합니다!🥹🫶🏻"
        ],
        [
            "5.0",
            "아버지 생일을 기념해 비아37에 방문했다💝\n비아 37에 들어오자마자 눈에 보이는 모든 인테리어들이 아늑했다.\n이국적으로 보이는 아기자기한 도자기들과 따뜻한 조명이 사랑스러운 분위기를 연출해냈다. 테이블과 의자들도 나무로 되어 이질적인 것 하나없이 마음까지 편해지는 곳이었다.✨️\n비아37의 시그니처인 바질 페스토 크림 뇨끼와 링귀니 알리 스콜리오, 코톨렛타와 부라타 치즈 샐러드, 티라미수를 주문했다.\n주문 후 가장먼저 식전빵이 서비스로 나왔다 발효빵을 별로 좋아하지 않았지만 준비된 소스와 함께 찍어먹으니 그렇게 고소할 수가 없었다. 따끈한 식전빵이 식사 전 위를 깨워주는 느낌이었다.\n바질 페스토 크림뇨끼는 비아37의 시그니처메뉴인 만큼 그의 존재는 독보적이었다. 풍부한 바질과 치즈가 같이 어울려 신선한 맛을 냈다. 🍞 비아37에 처음 왔다면 꼭 한번 먹어보아야 하는 메뉴이다. 느끼하다고 생각할 수 있지만 같이 피클을 곁들여 먹으면 환상의 조합이다.🍽\n링귀니 알리 스콜이오는 오일과 해물의 조합이었다. 생각 이상으로 양이 많아서 너무 좋았다 ㅎㅎ 조개와 홍합의 양도 많아서 든든히 먹을 수 있었다. 집게질을 해도해도 면이 끊이질 않으니 굉장히 만족스러웠다.🥄\n코톨렛타도 동공확장을 유발한 메뉴 중 하나였는데, 가격이 다른 고기메뉴들보다 높지 않길래 기대하고 있지 않았는데 양이 많고 그의 바삭함과 고소함이 뇌파를 공격할 정도로 맛있었다. 튀김이 두껍지 않고 그 위에 뿌려진 소스(?) 후추(?) 덕에 고소함과 새콤함이 어울려 다영한 맛을 볼 수 있었다 고기가 전혀 질기지 않아서 같이 간 부모님께서도 너무 좋아하셨다. 🥩\n부라타 치즈 샐러드는 귀여운 모양의 치즈(원래 그렇개 생긴 듯)가 보는 재미를 더했다. 싱그럽고 싱싱했다 식초의 시큼한 맛도 별로 나지않았고 토마토랑 치즈가 잘 어울렸다. 🍅\n디저트로 나온 티라미수와 젤라또도 예쁜 플레이팅으로 즐거움이 2배였다.🍦\n데이트와 각종모임으로 굉장히 적합하다고 생각한다 추천 추천🍀"
        ],
        [
            "5.0",
            "오랜만에 만나는 친구와 좋은 시간을 보내고싶어 장소를 찾던 중 비아37을 발견하게 되어 예약했어요!!\n기대 이상으로 내부 인테리어와 분위기가 너무 좋았습니다..♡ 데이트나 소개팅에도 잘 어울리는 장소라고 생각했어요 ㅋㅋㅋㅋ\n일단 음식은 양에 한 번 놀라고 맛에 한 번 더 놀랬습니다..\n식전빵으로 나오는 치아바타 빵도 세팅된 오일과 너무 잘 어울렸어요 ㅠㅠ 늘 직접 반죽해서 구우신다고 들었는데..대박..👍🏻\n링귀니 스콜리오는 해산물 양이 많아 완전 만족스러웠어요!!\n샹그리아랑도 최고로 잘 어울렸습니다! 같이 온 친구도 엄청 극찬하면서 맛있게 먹어줘서 비아37 오길 잘 했다는 생각이 들었습니다 ㅎㅎ\n마팔디네는 매콤하면서도 매력적인 맛이라 계속해서 먹었네요 오직 비아에서만 맛 볼 수 있는 특별한 맛인 거 같아요 널리 널리 알리고싶은 맘이였습니다 ㅋㅋㅋ\n대망의 코톨렛타도 기대 이상으로 너무 만족스러웠어요ㅠㅜㅜㅜ 완전 부드럽고 파스타랑 잘 어울려서 맛있게 먹었습니다🤤 다음에 가면 또 시킬 거 같아요!!\n샹그리아도 새콤달콤 맛있었어요 ㅋㅋㅋㅋ여기가 제일 달달하고 맛있는 거 같아요!\n서비스로 주신 후식마저도 환상의 맛이였습니다.. 아포카토 마지막 한방울까지 싹 싹 긁어 먹었네요..대박입니다\n점장님과 직원분들 모두 친절하셔서 기분 좋았어요!\n맛도 좋고 기분도 좋아서 성공적인 식사를 했습니다👏\n앞으로도 지인과 함께 자주 방문할 거 같아요.. 그만큼 너무 맛있고 좋았어요 완전 강추..찐맛집👍🏻👍🏻👍🏻"
        ],
        [
            "5.0",
            "매장이전하고 가봤는데 인테리어 더 이뻐졌어요\n화덕피자가 새로 생겼는데 피자도 맛있네요 도우도 오랫동안 숙성했다고 하는데 쫄깃하고 맛있었어요\n소개팅이나 가족모임도 많이 하시는것 같아요"
        ],
        [
            "5.0",
            "피자가 넘 담백하고 맛있었어요 그리고 친구가 시켜서 이름은 못봤는데 저 파스타가 진짜 독특했어요\n매콤하니 씹는맛도 좋고. 저거만 혼자 3그릇 시켜먹고 싶은ㅋ\n사진에 올린 음료수도 많이 안달고 맛있었어요 이름 기억하고싶어서 사진까지 찍은..\n대로변에있어 가기도 편하고 분위기도 요즘 양산형 파스타집이랑 다르게 많이 신경쓰신 거 같았어요 아늑하고..\n이대가 가깝기만 했어도 자주 갔을 거 같은데 아쉬워요\n요즘 이대 진~짜 먹을 거 없다고 생각했는데 볼일 있으신 분들 추천드려요 ~! 이대생들 부럽다~~"
        ],
        [
            "5.0",
            "요기 진짜 미춋어요(positive) 들어가자마자 분위기\n엄청 좋구요+_+ 저는 운 좋게 창가쪽에 앉았는데 뷰맛집입니다 음식양도 많고 배부르게 먹었어요 화덕 피자라서 그런지 도우 엄청 쫄깃하고 정말 맛있었어요 누구나 좋아할 맛 입니다 파스타는 라면같은 면이였는데 소스 완전 잘 베어있고 탱글하고 살짝 매콤한 것이 너무너무 맛있어서 자꾸 생각나는 맛입니다 무엇보다 직원분들 엄청 친절하세요 또 갈 의향 있습니다 매주 방문하고 싶습니다"
        ],
        [
            "5.0",
            "이대 쪽에서 약속이 생기면 자주 예약하던 비아37이 매장 이전했다고 해서 방문했습니다. 탱글한 새우의 풍미가 일품인 카포나타와 담백한 마르게리따 피자, 적당히 짭쫄하면서도 고소한 초리조 스파게티로 즐거운 저녁시간 보냈어요.\n해가 잘드는 2층이라 더 환하고 깔끔한 분위기에 사장님의 따뜻한 배려가 느껴지는 공간이라 앞으로도 자주 이용할 듯 합니다. 홀 안쪽에 작은 룸도 있어서, 조용한 모임하기도 좋겠어요."
        ],
        [
            "5.0",
            "음식이 정말 맛있어요!! 이대 근처 양식 레스토랑 중에서 가장 맛있는 곳이었습니다. 평소 양식을 즐겨먹지 않는 저도 남김없이 다 먹을 정도로 맛있게 잘 먹었어요! 친구랑 같이 점심 식사 하려고 예약하고 방문했던 거였는데, 식당 분위기가 아기자기하고 예뻐서 애인과 또 와도 좋을 것 같아요!🥰"
        ],
        [
            "5.0",
            "음식들이 모두 예쁘고 정갈하게 플레이팅 되어 나옵니다. 사진에는 없는데 식전에 나오는 빵이 너무 맛있고 부라타 치즈 샐러드도 진짜 예쁘고 맛있어요. 원래 치즈를 별로 안좋아하는데 여기 부라타 샐러드는 꼬숩고 상큼하고 넘 맛있었어용😊 마팔디네는 처음보는 면이었는데 쫄깃한 느낌이었고 볼로네제 소스가 살짝 매콤했는데 면이랑 진짜 잘어울렸어요. 그리구 소스 안에 들어있는 소시지가 존맛이라서 싹싹 긁어먹음... 링귀니 스콜리오에는 해산물 진짜 많이 들어있고 지금까지 먹은 오일파스타 중에 진심 제일 맛있어요. 먹을 때는 마팔디네보다 슴슴했는데 집에 와서 자꾸 생각나요.🤤 레몬에이드랑 삼바티도 마셨는데 레몬에이드가 진짜 진짜 맛있고 삼바티는 과일향이 꽤나 진했어요.\n저희 갔을 때는 단체 손님도 있었고 예약석도 꽤 있었어서 예약하고 가길 잘한 것 같아요. 가게 분위기도 너무 좋고 사장님께서 정말 친절하게 대해주셔서 기분 좋게 식사할 수 있었습니다~!!"
        ],
        [
            "5.0",
            "항상 기념일마다 꼭 찾게 되는 비아37!! 이번에 캐치테이블로도 예약이 가능해졌다고 해서 예약 후 방문했어요🫶🫶\n분위기가 좋아서 연인, 친구들과 오기 너무 좋은 것 같아요!! 직접 구우신다는 식전빵도 맛있었고 비아 방문할때마다 꼭 먹는 라자냐도 너무 맛있었어요!! 한정 메뉴인 코톨렛타도 운좋게 마지막 남은 하나 먹어서 럭키비키였어요🍀💚 마지막으로 서비스로 주신 젤라또도 정말 맛있게 먹었습니다!! 비아에 와서 오늘이 더 특별한 날이 된거 같아요!! 또 방문하겠습니다😆😆"
        ],
        [
            "5.0",
            "이대에 볼 일이 있어서 근처 식당을 알아보던 중 비아 37이라는 가게를 발견해서 처음 캐치 테이블로 예약해 봤습니다.\n가게 분위기도 너무 좋고 잔잔한 음악과 함께 어우러져 있는 입구 앞에 놓인 예쁜 그릇들이 너무 마음에 들었으며 , 무엇보다 음식이 너무너무 맛있었습니다!! 바질 페스토 크림 뇨끼 정말 부드럽고 맛있어요ㅜㅜ 또 링귀니 스콜리오도 해산물이 가득가득 들어있어서 먹는 재미가 있었습니다 ~\n코톨렛타는 한정 메뉴인데 저녁에 가도 먹을 수 있어서 너무 좋았어요. 가족들과 함께 왔는데 다들 만족하셨다 하더라고요!!\n다음에 또 와서 다른 메뉴들도 먹으러오겠습니다 ◡̈\n⭐️⭐️⭐️⭐️⭐️\n비아 37 추천합니다!!\n⭐️⭐️⭐️⭐️⭐️"
        ],
        [
            "5.0",
            "오랜만에 동기들과의 모임이였는데 음식이 넘 맛있어서 더 즐거웠어요~~♡ 바질 뇨끼, 링귀니 파스타, 마팔디네 파스타, 코톨렛타 우열을 가릴 수 없이 모두 맛있었어요! 그치만 그중에 베스트를 뽑자면 비아37의 시그니처 메뉴인 바질 페스토 크림 뇨끼! 근래에 먹은 뇨끼 중 가장 맛있었던 것 같아요. ^^ 직원분들도 넘 친절하시구 서비스로 아포가토도 주셔서 기분 좋게 식사 마무리할 수 있어서 좋았답니댜 재방문 의사 100%에요♡"
        ],
        [
            "5.0",
            "상큼하고 입맛을 돋우는 부라타치즈 샐러드를 시작으로 해산물과 오일이 만나 저세상 감칠맛을 자랑하는 링귀니 스콜리오, 매콤하고 입안에서 수제 이탈리안 소세지가 씹히는 마팔디네, 어디서도 먹어보지 못한 비아37만의 수제 바질페스토를 이용한 바질 페스토 뇨끼 모두 너무 만족스러웠습니다! 연인, 친구, 가족 누구든 데리고 와도 칭찬 받을 맛입니다. 직원들도 너무 친절하시고 사장님 인상도 너무 좋으십니다! 재방문 의사 1000%입니다!!!"
        ],
        [
            "5.0",
            "엄마랑 데이트하려고 예약했어요!\n매장 분위기도 엄청 좋고, 음식도 아주 맛있었습니다!\n특히 샐러드 야채가 매우 신선했어요!\n엄마가 너무 만족해하셨고 저도 좋았어요!"
        ],
        [
            "5.0",
            "지인분들과 함께 맛있고 즐거운 시간 보내고 왔습니다 ㅎ\n점심이라 그런지 만석이었네요. 역시 이대맛집!"
        ]
    ],
    "신기루빠": [
        [
            "5.0",
            "고양이 밥이 너무 귀여워요!\n오믈렛 추가해서 먹었는데 좋은 선택이었습니다.\n귀여운 댕댕이랑 친구도 될 수 있었네요.\n다음에 또 찾아 갈게요😊"
        ],
        [
            "5.0",
            "음식도 맛있고 반겨주는 강아지도 너무 귀여웠어여~"
        ],
        [
            "5.0",
            "귀여워서 보는 맛도, 음식 맛도 맛있었어요!"
        ]
    ],
    "스크립트": [
        [
            "5.0",
            "분위기 너무 좋은 와인바"
        ],
        [
            "5.0",
            "분위기, 맛, 서비스 뭐 하나 뒤쳐지는게 없습니다\n사장님 너무 친절하시고 와인이랑 메론프로슈토도 진짜 맛있어요.\n덕분에 좋은시간 보냈습니다!!"
        ]
    ],
    "원연희": [
        [
            "5.0",
            "와인이 맛있는 파인다이닝 원연희 넘 맛있었어요😍\n먼저 레스토랑 가는 길 동네가 예쁘고요ㅎㅎ(크리스마스 그잡챜ㅋ)\n식당입구에 와인이 진열된 레스토랑 로고있는 포토존이 있는데 여기서 인증샷찍으면 넘 예쁘게 나와여😁\n매장은 4팀정도 받을수 있는 규모라서 조용히 이야기 하시기 좋고요 인테리어는 모던한 느낌인데 트리조명이 블루-옐로우 변화되어 아늑한 느낌이 들어요!\n무엇보다 젤 중요한거 음식이랑 와인이 진짜 맛있습니다!!\n메뉴에는 오늘의 파스타라고 쓰여져 있는데 파스타 종류가 여러개라서 4명이 한테이블 앉아서 다양한 메뉴 시키는 재미도 있을거같아요 (와인도 바틀로 마시고ㅋㅋ)\n저희가 시킨거는 알배추 라쟈나 파스타와 카프레제 샐러드 였는데요 라자냐는 바닥에 깔린 대파크림소스 찍어먹는게 진짜 존맛..😘 카프레제는 상큼해서 화이트랑 로제 안주로 딱이었어여ㅎㅎ\n저는 이번에 친구랑 조용히 얘기하러 가서 간단히 먹었는데 다음에는 와인 좋아하는 친구들 모아서 메뉴도 여러개 시키고 맘껏 마시고 싶네여☺️"
        ],
        [
            "5.0",
            "합정에 있을 때 가보고 와인들도 너무 좋았지만 잊지 못하는 와인 안주 메뉴들이 떠올라 연희동으로 이사 후에 첨 방문하게 되었어요~\n역시나 아늑하고 분위기는 말할것도 없지만 메뉴마다 더 맛이 풍부해지고 맛있어서 다시한 번 감동했습니다 ㅠㅠ\n5시간 동안 스파클링 와인과 베리향 가득나는 부드러운 레드와인에 어울리는 메뉴들 함께 먹느라 시간 가는줄 몰랐어요~\n배추라자냐, 포테이토, 카프레제 등 메뉴 이름은 못 외우는데 다 너무 고급스럽게 황홀한 맛입니다!\n해외 출장이 잦아서 고급 레스토랑이며 호텔바에서 먹는 메뉴들보다 더 맛있어서 조만간 또 가야겠어요~\n사장님 항상 친절하시고 센스 넘치셔서 와인도 넘 만족스럽게 즐겼습니당! 너무너무 좋은 시간이었습니다~"
        ],
        [
            "5.0",
            "2번째 방문!!! 주말에 브런치 하신다는 말 듣고 예약 후 방문.\n역시 시각적으로나 미각적으로나 꽉꽉 채워준 브런치\n였습니다!\n두부리코타 오픈토스트는 정말 새로운 브런치였어요\n비건이시라면 강추 두부리코타.. 소스 사고 싶네요.. 토스트 베이스도 너무 잘하셔서 향이 맛있습니다 ㅠㅠ\n버섯오믈렛 가벼운듯 가볍지 않게 부드럽게 고소하게 잘 먹었습니다~\n마지막 시그니처 티라미수까지.. 커피랑 함께~\n평일에도 브런치 메뉴 만날 수 있기를 고대하며!"
        ],
        [
            "5.0",
            "합정 SIP쉐프님께서 연희동에 새로운 바를 오픈 하셨다고 하셔서 예약 방문! 공간은 더 멋있어지고, 음식은 더 맛있어 졌네요:)\n\n- 식전으로 내어주신 빵과 시그니처 메뉴인 ‘카프레제’\n캐비어 모양의 발사믹과 신선한 재료들\n- 층층이 쌓아올린 ’감자파베‘ 와 부드러운 매쉬드포테이토, 우니소스가 버터의 풍미와 잘 어울렸고요\n- SIP에서 너무 좋아했던 메뉴인 ‘알배추 라자냐‘ 주말 브런치 메뉴인데 운좋게 먹을 수 있었습니다^^ 꼭 드셔 보세요\n- 서비스로 주신 여전히 맛있는 ’티라미슈’, 가지고추와 쌈장&고르곤졸라 치즈로 직접 만드셨다는 디핑소스(너무 맛있었어요)\n브런치 메뉴 먹으로 또 가야겠어요!!"
        ],
        [
            "5.0",
            "브런치 메뉴 먹으러 재방문~ 낮에 오니 느낌이 다르네요 ㅎ\n- 지난번 방문시 살짝 맛본 ‘두부 리코타 오픈 토스트’ 크리미한 질감에 두부를 이용한 리코타 & 곁들여 나온 감자샐러드와 상큼한 연근\n- 설명이 필요 없는 카프레제! 1테이블 1주문 메뉴\n- 버섯이 올려진 버터향 가득 오믈렛\n- ‘알배추 라자냐’ 소화가 잘되고 맛있고 새로운 스타일의 라쟈냐를 원하신다면 꼭 드셔보세요\n- 아직 메뉴에 없는 얇게 슬라이스 된 사과콩포트와 계피 & 부드러운 크림까지 기분 좋아지는 단맛~ 언제 출시 하시나요:)"
        ],
        [
            "5.0",
            "미쳤다 미쳤어\n이곳은 연희동 주민(저ㅎㅎ)인증 내돈내산 핵맛집입니다ㅠㅠ\n결혼기념일 당일이라 색다른 곳을 가볼까 싶어서 집 근처 중에 고민 많이하다 들른 곳인데\n디너 거의 전메뉴 시켜 보았는데 단 하나도 빼먹을 수 없게 대존맛입니다…ㅠㅠㅠㅠㅠㅠㅠ\n디쉬 당 금액이 너무 저렴해서 신랑이랑 계속 의아해하며\n셰프님 사실 흑백요리사 나가셨을까?\n셰프님 혹시 취미로 요리하시는 재벌집 아들일까? 호들갑 떨며 너무나 행복한 식사시간이었답니다🥹❤️\n당장 다음 주말에 친구 데리고 재방문 하겠습니다\n사장님 연희동에 오래오래 계셔주세요ㅠㅠㅠ!!!!"
        ],
        [
            "5.0",
            "여자친구와 좋은 시간 보내려고 방문했습니다!\n토요일 저녁에 너무 어울리는 분위기와 음식 그리고 와인이였습니다~!\n음식 설명과 와인 추천도 좋았고 위트있는 말씀으로 분위기도 어렵지 않게 해주셨습니다!!\n음식 맛은 너무 맛있었고 특히 감자파베가 너무 맛있었습니다\n다음번엔 가족이나 친구들 커플과 다시 한번 방문 하고싶네요!"
        ],
        [
            "5.0",
            "가족이랑 기분내고 싶어서 리뷰찾아보고 방문한곳이에요.\n연희동 가시면 이곳 꼭 추천입니다..\n인테리어 깔끔하고 어둑하면서 조명 미쳤구요.\n\n셰프님이 1인으로 하시는 요리 모두 퀄리티 넘 좋습니다. 술마셔야 하는데 안주만 넘 먹었어요ㅎ 그만큼 너무 맛있드라구요. 개인적으로 이 감자파베는 최고네요👍🙂\n오픈한지 얼마안되어 깨끗하고 분위기 좋은 곳이었어요!"
        ],
        [
            "5.0",
            "분위기 맛 서비스 모든 게 최고...♥️ 특히 오늘의 파스타로 나온 알리오 올리오... 넘나 촉촉하고 맛있었습니다"
        ],
        [
            "4.8",
            "언제가도 누구랑가도 너무 좋은 곳이에요!! 합정에 계실때부터 자주 가던 곳인데 저희 동네에 오픈해 주셔서 너무 감사할 따름!!\n앞으로도 자주자주 가고 싶어요ㅎㅎ 음식도 너무 맛있고 사장님도 친절하시고, 알바분도 예쁘고 친절하신 곳! 자주 놀러 갈게요~! 와인 좋아하시는 분들껜 너무너무 추천 드립니당❤️"
        ],
        [
            "5.0",
            "조용하니 프라이빗하게 즐길 수 있는 공간~\n감자파베,스지무침,오늘의 파스타+와인\n감자파베는 너무너무 즇아하는데 역시나 기대를 저버리지\n않았아요^^ 종류별로 다 먹어보고 싶었지만 다시 오는 걸로^^\n마지막에 티라미수는 사장님의 선물~ 티라미수도 정말 맛있습니다! 추천!"
        ],
        [
            "5.0",
            "연희동 사는 친구가 추천해줘서 와 봤는데 분위기도 넘 좋고 음식도 맛있고 조용히 이야기하기에도 편했어요! 시크하고 고급진 인테리어 덕분에 사진 아무렇게나 찍어도 예쁘게 나오는 것 같아요! 조만간 브런치 먹으러 또 방문할 예정입니다!!!"
        ],
        [
            "5.0",
            "와이프와 어린 시절 살던 동네로 나들이 했는데 정말 감동이었습니다!!!\n모든 메뉴가 유니크하고 정말 맛있습니다~\n공간도 이쁘고 편안하고 세련 됐어요.\n저희는 100퍼 재방문 각이고 좋은 아지트가 될 듯 합니당~~~ 👏👏👏🥂🍷"
        ],
        [
            "5.0",
            "분위기 캐주얼하고 음식도 맛있고 와인도 추천해주신 걸로 먹었었는데 넘 맛있었어요!! 사장님도 넘 친절하셨어요 ! 이 날 이후로 지인들에게 원연희 엄청 추천하고 다닐 정도로 만족했던 식사였습니다.. 재방문 의사 완전 있어요 ! 🤍"
        ],
        [
            "5.0",
            "매장 조명과 인테리어가 매우 코지하며 시크합니당~ (셀카 맛집🙌🏻) 음식 맛은 당연히 상당하구요~ 가격도 만족😊\n프라이빗한 모임하거나, 데이트 장소로 추천해요~\n사장님 시그니처 ‘티라미수’ 놓치지 말고 꼭 드셔보세요 ㅎㅎ"
        ],
        [
            "5.0",
            "식감과 단맛이 전체적으로 잘 어울리고 맛있어서 또 먹고싶은데 오늘의 파스타인게 아쉬워요ㅠㅠ\n로스트비프는 입에 넣자마자 입에서 그냥 녹아버리고.. 식어도 너무 맛있고 처음 그대로 녹아버렸어요\n그리고 시그니처 감자파베.. 꼭 드셔보세요.. 말로 표현할 수 없어....전 감자파베 먹으러 또 방문할거에요!\n축축한 식감때문에 티라미스를 좋아하지않는데 원연희 티라미스는 촉촉!! 부드러워서 너무 맛있게 먹었어요 알고보니 저 티라미스 좋아하나봐요~~\n무엇보다 사장님께서 친절하시고 섬세한 배려 덕분에 더욱더 좋은 시간 보내서 다음에 또 방문하고 싶어요!"
        ],
        [
            "5.0",
            "조용하고 음식맛은 말이 필요없고!\n와인 잘 몰라도 사장님 추천으로 죤맛탱!\n데이트 소개팅 모임 장소로 최고입니다"
        ],
        [
            "5.0",
            "사장님의 섬세한 배려로 편안한 시간 보냈습니다. 알리올리오, 스지, 티라미수, 오렌지와인 모두 맛있었어요! 화장실도 엄청 깔끔하고 향기로워서 좋았어요🫧"
        ],
        [
            "5.0",
            "정말 최고네요! 맛이면 맛, 분위기면 분위기 더할 나위 없네요\n아담한 규모로 데이트하기 딱 좋은 느낌이네요~\n추천해주신 와인도 너무 맛있었습니다!!!"
        ],
        [
            "5.0",
            "하나하나 너무너무 맛있고 정성 가득한 서비스에 대접 받는 느낌이었어요 ㅎㅎ 정말 친절하시고 맛있고 분위기까지! 완벽해서 담에 또 가고싶어요❤️"
        ],
        [
            "5.0",
            "조용하고 심플하게 와인과 어울리는 음식들을 즐길수 있었어요! 군더더기 없이 깔끔하고 가격도 합리적이에요:)"
        ],
        [
            "5.0",
            "음식이 너무 맛있어요! 분위기도 좋고 코스랑 어울리는 와인까지 추천해주셔서 너무 좋은시간 보냈어요! 다음에 또 들릴게용!"
        ],
        [
            "5.0",
            "음식은 물론이고 서비스 분위기 너무좋아여😄"
        ],
        [
            "5.0",
            "너무 친절하고 맛있고 분위기도 좋고 최고!"
        ]
    ],
    "에노테카오토": [
        [
            "5.0",
            "멋부리지 않은 맛이 너무 좋다. 오일에 세이지로 향을 입혀 만든 아뇰로띠, 튀긴 가지로 만든 시칠리안 파스타. 대단한 맛은 아닌데 다정한 맛이다. 이게 은근히 생각나서 집에 와서도 해먹어보고, 오리기에떼 면도 사먹었다"
        ],
        [
            "5.0",
            "날씨도 좋고해서 집근처 연희동 에노테카오토에 다녀왔습니다. 식전빵도 주시고.(요즘은 안주는 곳이 많더라구요). 자이언트 올리브에 고기와 야채를 채운 튀김.\n이거 완전 술안주네요. 무한으로 들어갑니다.\n트러플 생면 파스타. 어딜가도 트러플하면 향이 너무 과해 거북한데 이 곳은 적당하니 맛을 방해하지않아 좋았습니다.\n어란파스타는 오징어먹물을 이용한 면이었는데 아내가 무척 좋아했습니다.\n파스타가 특히 맛있어서 다음에도 재방문하려합니다."
        ],
        [
            "5.0",
            "가게 분위기도 고즈넉하고 생면 파스타도 정말 맛있었어요 ! 타야린이랑 어란파스타를 먹었는데 둘 다 소스랑 따로 노는 거 없이 쫀득한 식감과 함께 맛있게 먹을 수 있었어요. 파스타 별로 안좋아하시는 엄마도 너무 맛있다고 소스 하나 안남기고 다 드셧어요 ㅎㅎㅎ 다른 메뉴들도 먹어보고 싶은게 많아 다음에 다시 방문할 예정입니다"
        ],
        [
            "5.0",
            "생면 식감이 일품인 가정식 느낌이었어요. 부부 두분이 홀부터 요리까지 모두 하셔서 느린듯 하지만, 오히려 천천히 사람 구경하면서 즐기기 좋았어요! 담엔 라자냐 먹으러 또 갈게용"
        ],
        [
            "5.0",
            "가지구이도 먹었는데 사진을 안 찍었네요\n전부 다 맛있었는데 특히 면의 식감이 예술이었어요"
        ],
        [
            "5.0",
            "파스타에서 이런 맛이 나다니 신기해요 넘 맛있어요~"
        ],
        [
            "5.0",
            "너무 맛있구.. 정말 좋아하는 곳이에요❤️"
        ],
        [
            "4.3",
            "생면 식감 좋고 트러플 타야린 파스타가 제일 맛있었어요\n어란파스타는 쓴맛이 좀 느껴져서 제 취향은 아니었어요\n매장이 작고 테이블 의자도 좁긴 한데 생면 파스타 먹으러 또 방문 하려구요🍽️"
        ],
        [
            "4.8",
            "지긋한 연세 사장님께서 응대해 주셨고요.\n밝지 않은 실내 분위기에 2인 테이블에 앉아서\n대화하기 좋더라고요.\n음식 나오는 시간은 조금 걸렸지만,\n음식 맛이 진짜 맛있었어요. 특히 전 새우 익힘이\n너무 좋더라고요. 다음에 또 방문할 의사 있습니다.❤️\n그리고 숟가락 챙겨주세요ㅜ"
        ],
        [
            "4.3",
            "이국적인 분위기에서 먹는 생면파스타집!\n맛있어요!! 특히 타야린 너무 맛있었어요!!\n분위기도 좋고 양 옆에 외국인 손님들도 있어서 괜히 여행 온 것 같은 느낌도 들었어요 ☺️"
        ],
        [
            "5.0",
            "쉬는 날과 가게의 휴무일이 겹쳐서 다시 오고 싶어도 못 왔었어요. 기록을 찾아보니 거의 6년만에 왔네요. 약간의 디테일들은 달라졌겠지만 파스타는 여전히 맛있고, 분위기는 차분하고 아늑한 곳입니다. 같은 자리에 변치 않는 모습으로 오래 계셔주셔서 감사합니다."
        ],
        [
            "5.0",
            "처음 갔을때 넘 감탄하고 먹어서 오늘 또 들렸는데 역시나 아주 만족스러웠어요\n파스타 생면이 진짜 예술이고 글라스와인도 제 취향이에요!\n다음에 또 오기로 했습미다 ㅎㅎㅎㅎㅎ"
        ],
        [
            "5.0",
            "어란파스타 미친맛\n아란치니 존맛\n가지도…\n노부부께서 운영하시는데 속도는 조금 느려도 정말 친절하시고\n음식 하나하나 정성스럽고 맛있었어요"
        ],
        [
            "5.0",
            "부부가 운영하시는 매장인듯 한데 음식도 맛있고 양도 많아서 또 가고싶은 곳\n다음에 다른 메뉴 먹어보러 또 가고싶어요!"
        ],
        [
            "5.0",
            "넘 좋았어요 어릴때부터 많이왔어요 ㅎㅎ\n아란치니 500개도 먹을 수 있어요 🙂‍↕️🙂‍↕️🙂‍↕️🐽🍖🍖"
        ],
        [
            "5.0",
            "화이트와인에 비프카르파치오는 항상 최고!\n새로 나온 부라타치즈 파스타도 맛있었습니다."
        ],
        [
            "5.0",
            "즐거운 크리스마스 데이트 할 수 있었습니다. 맛있는 식사 감사했습니다!"
        ],
        [
            "5.0",
            "서울 최고 생면 파스타집 중 하나인 거 같아여"
        ],
        [
            "5.0",
            "맛있게 잘 먹었습니다! : )"
        ],
        [
            "4.3",
            "노 부부가 운영하세요\n일단 그것부터 넘 신선하고 좋았어요\n가정식 식사 스타일에 ㅇ인테리어는 소박해요\n구래서 더 정감도 있고\n댜신 살짝 울린다고 할까? 옆 소리가 넘 잘들리고 여럿있음 시끄러울거같애요\n소스들이 신선한 맛이 나고 속도 편안하네요\n파스타 먹음 더부룩한 날 많은게 여즈친구랑 2이서 3개 시켜 먹었어요 와인도 같이\n암튼 라쟈나 깔끔한 맛이라 좋았어요 보통은 비선호 음식"
        ]
    ],
    "감성매인": [
        [
            "5.0",
            "나만 알고싶은 감성 가득한 곳을 찾았어요.\n안주 다 맛나고 특히 홍합탕~ 속이 확풀립니다.\n사장님도 친절하세요^^단골예약!!"
        ]
    ],
    "초원파스타운": [
        [
            "5.0",
            "파스타랑 감자사라다 진짜 맛있어요!\n근데 ,, 너무 귀여워서 심쿵,,,"
        ],
        [
            "5.0",
            "슬픔캇트 행복전문 초원파마..아니 파스타운🌳\n사실 음식 비쥬얼이 너무 귀엽고 감성적이라 찾아왔는데\n먹자마자 깜짝 놀랐어요!\n\n음식하나하나 정성 가득하고 간도 적당하다고 느껴졌어요\n특히 곰(돌이 그라)탕의 함박스테이크 육즙이 미쳤고 이불은 콘치즈라.. 사장님 보통아니시네 느꼈어요\n\n감자사라다는 의견이 많던데 제 의견은 사이드이고 메인 음식들이 각자의 간이 있다보니 일부러 슴슴하게 만드셨구나\n하는 생각이 들었답니다! 이 음식에서 간이 더 쎘다면 전반적으로 간간하다고 느꼈을 것 같아요ㅠㅠ\n\n음식 비쥬얼, 매장 분위기, 소품, 감성 하나하나\n무엇도 빠지지않는 초원파스타운🤍🫧\n\n오픈전에는 르세라핌나오다가\n오픈후에는 8090명곡 틀어주시는\n사장님의 장인정신까지!! 너무 좋은 기억이었습니다!\n\n감사합니다••🤍"
        ],
        [
            "4.5",
            "음식도 맛있고 분위기도 좋았습니다"
        ],
        [
            "5.0",
            "아ㅠㅠㅠ진자너무맛잇엇고\n사장님친절하고분위기너무조앗어요...\n또가겟숩니다"
        ],
        [
            "5.0",
            "너무 기엽구 마싯구 친절하세여 또 갈게요 💕💕😄😄"
        ],
        [
            "5.0",
            "귀엽고 맛있어요!\n또 재 방문 할거 같아요!!!"
        ],
        [
            "4.2",
            "분위기나 음식이 아기자기하니 귀여웠어요! 그에 비해 사장님이셨을까요? 건장한 청년분(?) 두분이 계셔서 반전매력이 있었던 것 같아요 :)\n\n음식은 귀여운 맛은 있었으나 양이 조금 적은 느낌이었고 파스타는 분명 엄청 맛있었고, 다른 음식들은 무난했던 것 같아요!\n\n매장 분위기에 비해 가게에 계셨던 두 분은 불친절했다기보다 과묵하신 느낌이어서 서비스가 아주 편하진 않았던 것 같아요, 그래도 큰 불편함 없이 시간 보내다 갑니다.\n\n잘 먹었습니다 :-)"
        ],
        [
            "5.0",
            "진짜 맛 기대 안하고 귀여운 것들 보려고 간건데 아니 세상에 너무 맛있어요 진짜 너무 맛있었어요 물론 귀여운 것도 너무 귀엽고 노래도 레트로해서 좋고 인테리어도 이쁘고 사장님 진짜 친절하세요 !!! 음식 설명도 해주시고 나중에 후식으로 직접 만드신 젤리도 주시고 나가는 길에 망고 젤리도 주시고 .. 완벽한 곳 진짜 또 갈거에요"
        ],
        [
            "5.0",
            "음식사진이ㅜ없네요..사장님..죄송해요😂\n배고파서 흡입했습니당..👅👅\n너무 맛있어요 제 다이어트를 방해하는 초원파스타운🤦‍♂️\n여기 사장님들 말을 걸어주니 장꾸모드 발동하더라고요!!\n장꾸모드 좋아하시면 말을 걸어보세요~😍"
        ],
        [
            "5.0",
            "음식이 하나 하나 다 맛있구 인테리어가 너무 예뻐요 🤎🤎🤎 서비스도 왕창 주시고 정성이 느껴졌슴니댜 🤤🤤🤤"
        ],
        [
            "5.0",
            "레트로한 분위기의 가게에서 아기자기한 플레이팅으로 맛있는 음식을 먹을 수 있는 초원파스타운♡ 다음에 또 방문하겠습니다🥰🥰"
        ],
        [
            "5.0",
            "분위가가 너무 좋고 파스타가 너무 맛있어요!! ㅠㅠ 추워서 가기 힘들었는데 맛 보고 힘든게 싹 사라진😋"
        ],
        [
            "5.0",
            "크리스마스라고 너무 귀엽네요 ,, 킹왕짱 대박입니드 대박나세요 또 방문할게요,,🎄🎄"
        ],
        [
            "5.0",
            "생일에 친구들과 정말 좋은 하루를 보냈어요❤️ 닭강정 맛있어요! 양도 많은 편이에요💛"
        ],
        [
            "5.0",
            "너무 맛있고 분위기 완전 좋아용"
        ]
    ],
    "디삐에": [
        [
            "5.0",
            "생일 기분낼 겸 오랜만에 분위기 좋은 곳에서 외식하고 싶어서 고심해서 찾은 레스토랑인데요.\n친절하시고, 분위기도 조용하고 차분하니 좋고, 음식 아이디어도 창의적이고, 맛도 좋아서 만족스러웠습니다.\n아뮤즈부쉬로 나온 타르타르와 매쉬드포테이토,\n패션후르츠를 갈아넣은 소스와 버무린 문어세비체,\n작은 바지락과 파이를 함께 먹는 고소한 볼오방,\n적근대와 닭안심, 입을 개운하게 해주는 클렌저, 부채살과 캐비어를 올린 해쉬브라운, 디저트까지 모두 아이디어가 굉장했고, 정말 맛있었어요.\n특히 처음 먹어보는 메뉴인 볼오방이 베스트였어요.\n바지락의 감칠맛과 파이의 고소함이 느껴져서 넘 좋았습니다.\n이 가격대에 이런 입호강이라니.. 재방문하겠습니다!"
        ],
        [
            "5.0",
            "부모님과 생신 기념 식사로 방문했습니다. 원래 디너 코스로 예약했다가 사정상 런치로 변경했는데요, 런치 코스도 충분히 맛있고, 풍족하게 즐길 수 있었습니다! 방문하기 전에 어머니가 감자튀김 사진 보시고 이집은 음식에 진심이라고 믿고 가도 되겠다 하셨는데, 진짜 그렇네요 ☺️ 쉐프님 아늑한 공간, 맛난 음식 내어주셔서 감사했습니다! 친구랑도 연인이랑도 또 방문하겠습니다💖\n(생일 기념 레터링, 폴라로이드 사진도 선뜻 찍어주셔서 진짜 감동이었어요🥹)"
        ],
        [
            "5.0",
            "남자친구 생일이어서 엄청 신경써서 식당 골랐는데 전체적으로 엄청 만족했습니다. 해산물 위주라 고민하다 화이트 와인 추천해주셔서 마셨는데 음식이랑 너무 잘 어울려서 음식을 더 맛있게 즐겼던 거 같아요.\n셰프님도 친절하시고 조용해서 데이트하기 딱이에요. 다음에는 점심에도 방문해보고싶어요"
        ],
        [
            "5.0",
            "디너 코스를 먹었는데, 정말 만족스러웠어요. 음식이 나올 때마다 설명을 해 주셔서 더 맛있게 즐길 수 있었어요. 분위기도 아늑하고 편안해서 기분 좋은 한 끼 였어요🌼\n\n특히 치킨롤라드는 너무 부드럽고, 소스랑도 잘 어울려서 한 입 먹을 때마다 감탄했어요. 참치 세비체도 정말 신선했고, 상큼한 맛이랑 참치의 부드러움이 잘 어우러져서 기억에 남아요.\n\n라따뚜이 파스타에 가지가 정말 특별했어요. 원래 가지를 잘 안 먹는데, 여기서는 너무 맛있어서 놀랐어요!\n\n화이트와인도 곁들였는데 음식이랑 완전 잘 어울리더라고요. 새로 오픈한 곳 같은데 곧 유명해질 것 같아요. 다음에 또 오고 싶어요😊"
        ],
        [
            "5.0",
            "뼛속까지 한국인 입맛+ 코스요리 처음 먹은 사람의 후기입니다🍴\n일단 프랑스 요리여서 느끼할까 걱정을 좀 했는데 막상 먹다보니 이미 다 싹싹 긁어 먹었더라구요 ㅎㅎ 아무래도 값이 어느정도 있다보니 그만큼의 가치를 못하면 어쩌지 걱정했는데, 메뉴를 먹다보면 재료가 진짜 신선하고 다르다는게 느껴져요!👍\n쉐프님도 친절하시고 직원분들도 하나하나 요리를 설명해주시고 물잔도 채워주셔서 대접받는 느낌이 들었습니다. 가게 분위기 말모말모 뷰맛집이예요🌱\n다음엔 점심도 먹으러갈게요 번창하세요✨🤩"
        ],
        [
            "5.0",
            "7월28일 일요일 2부 20시 방문 기준 코스 메뉴 먹었습니당\n사진은 나온 순서대로 찍어올렸고,\n이 가격대비 코스가 맛과 구성 정말 잘 나왔다고 생각듭니다.\n특히 연희동 연남동 쪽에 이런 가성비 코스요리는 없다고 생각드는데, 새로 생긴듯해서 기분이 좋네요 ㅎ\n런치는 코스아니라고 하던데 다음방문때는 런치도 한번 분위기 좋아 보이는 창가자리에서 먹어보려구요!\n매장 사진에 비해 실제 매장은 좀 더 큰? 느낌이였고 콜키지 2만원.. 미리 알았으면 와인 들고왔을텐데요ㅠㅠㅠ\n덕분에 즐거운 저녁식사 했습니다 ㅎ"
        ],
        [
            "5.0",
            "개인적으로는 장단점이 확실했습니다.\n건물은 노후되어 여기가 맞나 싶었는데 매장 내부는\n깔끔했어요. 음식의 퀄리티는 전체적으로 높았습니다.\n메뉴 하나하나 전부 맛있어요. 간이 전체적으로\n좀 강했고 구성이 좀 무거웠어요. 파스타 후 상쾌하게 해줄 샤베트도 있으면 좋겠다 싶고, 디져트도 맛있긴한데 좀 상쾌하면서 차나 커피같은 같이 먹을수 있는 구성도 좋겠다 싶었습니다. 식후에 나이프나 칼도 수시로 바꿔주시는것도 좋겠다 싶었어요. 홀서빙 및 사장님이 친절하시고 푸짐해서 배부르게 먹었습니다"
        ],
        [
            "4.7",
            "프렌치 코스 요리를 연희동에서 만날 수 있다니 동네 사람으로 너무 희소식입니다.\n이전에 점심 브런치 갔다가 디너도 너무 좋을거 같아 40대 중년 아줌마들의 생일파티로 디너 방문했는데 역시 코스는 더더더 훌륭하네요.\n구성도 너무 좋고 양도 많아서 정말 최고였어요. 구성이 잘 갖춰진 디너코스는 양이 적을거라 생각하는데 그렇지 않아서 더 대만족입니다.\n격식있는 식사로 대접해야 할 분이 있다면\n여기서 하려고 합니다."
        ],
        [
            "5.0",
            "😻 너무 맛있어서 오랜만에 행복한 하루가 되었습니다\n진짜 음식으로 힐링되는 건 오래만인데\n너무 좋네요!\n공간도 너무 예쁘고 잘 꾸며두셔서 사진 많이 찍고 싶었어요 ㅎㅎ\n음식도 하나하나 정성이 듬뿍 들어간게 너무 보이고 맛으로도 느껴져서 더할 나위 없이 좋았습니다! 😀😀\n담에 친구들이랑 꼭 또 오겠습니다\n진짜 모두에게 추천하고 싶은 식당이에요!! 😍"
        ],
        [
            "5.0",
            "들어갈 때 정말 레스토랑인가? 의아한 건물인데 들어서자마자 가게 분위기도 그렇고 진짜 프랑스에 온 듯한 기분이였어요 화이트톤으로 예쁜 인테리어도 좋았고 음식 양이 정말 많더라구요🥺 양만 많은 게 아니라 맛있어서 금방금방 순삭했네요ㅎㅎ 저녁도 기대됩니다ㅎㅎ 가격도 정말 착하고 안 갈 이유가 없는 레스토랑인 것 같아요! 너무 잘 먹었습니다"
        ],
        [
            "5.0",
            "혼자 방문했었는데 너무 좋었어서 예약으로 이번엔 친구랑 재방문 했어요!\n정성이 가득한 음식도 너무 맛있고 레스토랑 분위가도 포근하고 따뜻해서 겨울이랑 연말에 너무 잘어울리는 장소에요 진짜 추천드려요\n그리고 점심3만원 코스가 진짜 가성비좋고 너무 만족스러웠어요"
        ],
        [
            "5.0",
            "3주년 기념일에 방문하였어요! 음식, 와인, 분위기까지 정말 좋았습니다! 여자친구가 맛있다는 말만 10번은 한 것 같습니다 ㅎㅎ잊지못할 3주년을 만들어주셔서 감사합니다:) 👍"
        ],
        [
            "5.0",
            "아뮤즈부쉬로 나온 마들렌 너무 맛있었어요 런치가 괜찮았어서 디너에 재방문 했습니다 봉골레볼오방은 처음 먹어보는데 독특하고 참나물 향이 참 좋았어요:)연희동에서 조용한 디너 코스 즐기기 좋은 곳입니다"
        ],
        [
            "5.0",
            "동네에 프랑스요리 먹고싶어서 찾다가 여기까지와서 먹개되었는데..이게 무슨 이가격대에 이정도 양이라니 정말 가성비 좋아요 !!! 코스양이 정말 어마어마 배불러서 집에갑니다…🤣 재방문의사 200%"
        ],
        [
            "5.0",
            "맛!!!!delicate하게 맛났어요. 다채롭고 화려하지만 밸런싱된 맛!!"
        ],
        [
            "5.0",
            "가성비&색다른 맛! 프랑스 가정식보다는 파인다이닝에 더 가까운~ 특히, 이 구성에 스테이크와 드레싱의 조합은 예상 밖!! 굽기&궁합 최고!"
        ],
        [
            "5.0",
            "정갈하고 알찬 구성의 코스요리!! 사람 더 많아지기 전에 또 가야겠어요~~~ !!"
        ],
        [
            "5.0",
            "생일이었는데 만족스러워요~! 맛있게 먹었어요 다음에 또 오고픔"
        ],
        [
            "5.0",
            "점심메뉴도 코스로 바뀌었다고 해서 와봤습니다. 오픈한 지 얼마 안되어서 리뷰가 많이 없어서 반신반의하면서 방문했어요. 첫 메뉴부터 어니언스프가 나와서 감동..정말 맛있는 어니언스프였습니다. 메인은 채끝이랑 뿔레바스케즈로 먹었는데 사진을 못 찍었네요ㅜㅜ디저트로 치즈무스와 아이스크림까지 나와서 구성이 정말 알찼습니다. 디너도 궁금해서 다시 와보고 싶어요. 재방문 의사 있습니다:))"
        ],
        [
            "5.0",
            "내부 깔끔. 직원과 사장님(아마 오너셰프님인 것 같으심) 두 분 다 친절하셨고 추천해주신 글라스 와인도 너무 좋았음. 음식은 6만원대 코스에 가능한지 싶게 구성되어 있음. 남는 게 있으시나..? 내공이 상당하신지 진심으로 다 맛있었음. 클랜저 주시는 것도 좋았고.. 양도 많아서 치킨 먹을 때 즈음엔 배가 불러서 아쉬웠다,, 스테이크 굽기, 가니쉬 최고였어요 재방문 의사 있음"
        ],
        [
            "5.0",
            "프렌치 코스요리 입문자에게 완전 추천 ★\n호불호 강한 식재료도 없고, 모든 재료의 궁합이 좋은데다가\n좋은 식재료들로 만들어서 와인도 술술 넘어가고 건강한 식사했다는 기분도 들더라고요!\n\n튀는 식감이나 맛 없이 잘 어루어져 더 좋았습니다.\n집에서 멀지만 재방문의사 있습니다.\n\n요즘 오마카세 이름만 붙여 10만원-20만원 훌쩍 넘는 곳들이 많은데, 이런 정통 코스 요리를 이 가격에 맛볼 수 있단게 최고네요🍀"
        ],
        [
            "5.0",
            "음식이 맛있고 분위기가 조용해서\n오랜만에 만난 친구와 대화하기 좋았습니다\n모임 장소로 추천합니다!"
        ],
        [
            "5.0",
            "음식도 맛있고 분위기도 좋고 덕분에 완벽한 기념일이 된 것 같아요"
        ]
    ],
    "작은스페인": [
        [
            "5.0",
            "교통편은 마을버스 정류장이랑 가까워요 분위기는 이색적이고 유럽풍 인테리어 입니다 첫번째 음식으로 하몽샐러드가 나왔는데 새콤 달콤 하면서 짭쪼름해서 첫요리로 매우 좋았던거 같아요 뇨끼 스타일은 쫄깃한 느낌이 강한 편이라 수제비 좋아하시는 으르신들 시켜드리면 좋아하실거 같습니다. 문어스테이크는 문어 구우면 질기다고 생각하시는 분 편견 깨기 딱 좋은 음식일거 같습니다. 문어도 문어지만 메쉬드포테이도가 아주 부드럽고 잘어울렸습니다. 소스도 두가지로 다양한 맛으로 조합 해먹는 재미가 있었어요 빠에야가 메인인듯 해요 홍가리비를 필두로 밥과 너무 잘어울리고 레몬으로 적당한 산미를 느끼며 먹기 좋습니다 알리올리 소스도 직접 만드시는거 같은데 끝 맛이 살짝 매콤해서 입이 개운 해지는 느낌이 좋습니다. 마지막 스테이크! 적당한 굽기로 고기 참 잘구우십니다 평범하다 생각 될 스테이크의 디테일을 잘 살리신거 같습니다 레드페퍼와 조합 강추합니다! 덕분에 기념일 잘보내고 갑니다!"
        ],
        [
            "5.0",
            "제 생일에 아내와 방문했습니다!\n신혼여행을 스페인으로 다녀오고 벌써 2년이 지났는데\n입구 들어서면서 부터 벽이 딱 스페인이더라구요.\n내부의 투박하면서도 자연스러운 스페인 느낌이 너무 안락하니 좋았고, 음식도 너무 완벽했습니다.\n하몽 샐러드는 짜지 않고 상큼한 유자 드레싱이 너무 싱그럽게 어울렸는데 뇨끼는 또 풍미가 미쳤더라구요.\n빠에야가 진짜..레몬 꼭 뿌려드세요!! 뿌리는 순간 바로 지중해로 날아갑니다. 정말 싹싹 긁어먹었어요!\n스테이크도 훈연향이 확 올라오는데 최근에 먹은 스테이크 중에 최고였다 생각합니다!\n후안 길 이라는 와인을 추천 받아서 함께 페어링했는데 정말 황홀한 경험이었습니다. 기념일마다 오고 싶다는 생각을 하게 됐네요ㅎㅎ 서울에서 스페인을 순식간에 다녀오고 싶다면 작은스페인 정말 추천합니다!"
        ],
        [
            "5.0",
            "요즘 핫하다는 작은스페인 마드리드, 드디어 다녀왔어요!\n명품 세트 메뉴로 풀코스 즐겼는데, 진짜 하나도 빠짐없이 다 맛있었어요.\n하몽 샐러드로 시작했는데, 하몽의 깊은 풍미와 아삭한 채소 조합이 완벽했어요.\n화이트 크림 뇨끼는 입에 넣자마자 사르르 녹으면서 크림이 고소하게 퍼졌어요.\n지중해 문어 스테이크는 문어를 이렇게 부드럽게 구워낼 수 있구나 싶을 정도였어요.\n해산물 빠에야는 풍미가 진하고, 밥알 하나하나에 해산물 맛이 꽉 차있었어요.\n특히 빠에야의 바삭한 누룽지 부분까지 완벽하게 잘 만들어서 감탄했어요.\n마지막에 나온 채끝 등심 스테이크는 육즙이 터지는 느낌이 정말 대박!\n굽기도 딱 미디엄레어로 나와서 고기의 부드러움이 살아있었어요.\n전체적으로 재료도 신선하고, 맛의 밸런스가 잘 잡혀서 만족도가 엄청 높았어요.\n좋은 음식 먹고 행복 충전 제대로 하고 왔습니다!"
        ],
        [
            "5.0",
            "문을 열자마자 스페인의 정취가 느껴지는 인테리어에 감탄했습니다. 고풍스러운 붉은 벽과 액자들이 마치 스페인 현지에 온 듯한 분위기를 만들어줬어요.\n세계 빠에야 대회에 한국대표로 본선 진출한 실력파 맛집이라고 하던데 정말 맛있었습다. 뇨끼의 쫀득한 식감과 약간의 매콤함이 좋았고, 채끝 스테이크도 일품이었습니다. 무엇보다 꿀대구요리가 미쳤습니다 가장 맛있게 먹었어요!\n직원분들의 서비스도 친절해서 좋았습니다.\n\n가격대가 있지만 다 맛있으니 꼭 코스로 드시길…!\n스페인 직수입 재료로 진정한 스페인 요리를 맛볼 수 있어 추천합니다! 다음에 꼭 다시 방문하고싶은 식당입니다"
        ],
        [
            "5.0",
            "연희동 오래된 맛집 작은스페인 🇪🇸\n분위기도 스페인느낌나면서 음악도 좋아서 모임하거나 특별한 기념일, 또는 소개팅하기에도 좋을 것 같아요! 대화하기에도 편안하구요♥️\n스페인 요리가 다양하게 있어서 뭘 먹을까 고민하다가 코스요리로 바르셀로나 기념일세트 먹었는데 메뉴 하나하나 바로 정성스럽게 만들어주셔서 시간은 조금 걸렸지만 그만큼 맛있었습니다 :) 특히 해산물빠에야 약간 누룽지같은 느낌의 정통빠에야라서 정말 제일 맛있었어요! 그릇까지 싹싹 긁어 먹었습니다.😋\n남편이랑 오랜만에 데이트할겸 연희동 왔는데 힐링했습니다💗"
        ],
        [
            "5.0",
            "점심에 방문했으며 샐러드는 유자드레싱 양상추 적양배추 방울토마토를. 스타터로 나옴 그리고 꿀대구. 마늘이듬뿍들어간 아이올리에 토마토소스 꿀 그리고 은대구가 들어간 음식이나오고 스테이크가 나옴 스테이크는 굽기가 정해진건 아니고 사당님이 먹기좋게 구워주시는듯 소금은 따로 요청주셔야되고 머스타드는 따로 주심 그리고 대망에 빠에야음식 굿.. 제가 빠에야를 많이 먹어보진 않았지만 정말 맛있게 먹었어요 굿이네요 빠에야 적극 추천합니다 그리고 크림 뇨끼 살짝 매콤합니다\n반죽느낌이 직접 만드신 수제뇨끼 물씬나네요\n데이트하기좋네요 잘먹고가요 감사합니다 번창하세요"
        ],
        [
            "5.0",
            "17년 스페인에 사셨던 사장님🥲😍 남친이랑 배 터지게 먹고 온 스페인 요리 코스😆 빠에야랑 하몽샐러드 꿀대구 채끝샐러드 전부 짱짱! 스페인에서도 먹어봤었는데 정말 현지맛이 났어용🥹 아니 그 이상🥰 샹그리아까지 곁들이면 제대로 된 한 끼!! 스페인 요리 처음이면 여기부터 시작하세요😆 빠에야에 진심인 저희 엄청 기대했는데 정말 맛있었어요. 채끝 스테이크랑 와인 한 잔 곁들이니 스페인 여행 온 기분이었어요! 연희동에서 기념일 데이트로 딱이에요! 꼭 방문해보세용!"
        ],
        [
            "5.0",
            "작은스페인 마드리드에서 경험한 명품 세트는 기대를 훌쩍 뛰어넘는 만족을 안겨주었습니다.\n가장 먼저 나온 하몽 샐러드는 짭조름한 하몽과 신선한 채소가 어우러져 입맛을 깔끔하게 돋워주었어요.\n이어진 화이트 크림 뇨끼는 부드러운 식감과 진한 크림 소스가 조화를 이루어 깊은 여운을 남겼습니다.\n지중해 문어 스테이크는 적당히 쫄깃하면서도 부드러운 문어의 식감이 일품이었고,\n그릴 자국이 선명하게 남은 문어살은 시각적으로도 매우 인상적이었습니다.\n해산물 빠에야는 신선한 해산물과 잘 익은 밥알이 완벽하게 어우러져, 풍성한 맛을 선사했습니다.\n특히 바삭하게 구워진 밥 부분이 고소한 풍미를 더해주어 감탄이 절로 나왔어요.\n마지막으로 나온 채끝 등심 스테이크는 적당한 마블링과 완벽한 굽기로 고기의 풍미를 극대화시켰습니다.\n전체 코스가 하나의 큰 이야기처럼 자연스럽게 이어졌고, 완성도 높은 경험이었습니다.\n특별한 날 소중한 사람과 함께 다시 찾고 싶은 곳으로 기억될 것 같습니다."
        ],
        [
            "5.0",
            "매장 주위에 주차를 편하게 할 수 있어서 도착해서 번거로움이 없었고\n무드있는 인테리어와 음악, 매장 분위기에 데이트 및 미팅이나 모임장소로도 좋은듯 했습니다\n샐러드부터 스테이크까지 이색적인 스페인 음식을 코스로 푸짐하게 즐길수 있으며 중간에 나오는 대구스테이크는 처음 먹어보는 이국적인 맛이었습니다\n생소한 맛 일 수 있으나 모든 접시에 음식을 남김없이 먹을 정도로 맛있었습니다\n다음에 연희동 주변에서 식사할 기회가 있다면 또 좋은기억으로 재방문할거 같아요"
        ],
        [
            "5.0",
            "작은스페인에서의 코스요리는 정말 따뜻한 저녁을 선물받은 느낌이었어요 ㅎㅎ\n\n첫 번째로 나온 빠에아는 바삭한 누룽지 식감과 해산물의 감칠맛이 어우러져 입맛을 확 끌어줬고,\n뇨끼는 부드럽고 쫀득한 식감에 고소한 크림 소스가 너무 잘 어울렸어요🤍\n\n스테이크는 미디엄레어로 완벽하게 구워져 육즙이 살아있었고, 꿀대구는 달콤 짭짤한 풍미가 좋았습니다!\n\n전체적으로 흐름도 좋고, 플레이팅도 감성 가득해서 특별한 날에 꼭 추천하고 싶은 공간이에요✨"
        ],
        [
            "5.0",
            "꺅 작은스페인 진짜 분위기랑 음식 다 너무 귀여운 거 있죠?!\n빠에아는 바삭바삭 누룽지 식감에 해산물 톡톡 터져서 입에서 축제 열렸어요\n뇨끼는 말랑 쫀득~ 크림소스에 폭 감겨서 완전 숟가락 멈출 수 없었구요!\n스테이크는 겉바속촉 그 자체… 육즙 장난없고 꿀대구는 달달짭짤해서 완전 밥 도둑이에요\n코스 흐름도 부드럽고 감성 플레이팅에 진짜 눈도 입도 힐링됐어요\n여기 진심 데이트든 친구랑이든 꼭 가야 해요… 완전 추천이에요 짱짱! 💕"
        ],
        [
            "5.0",
            "스페인은 안가봤지만 내부 외국에 온듯한 분위기라서 은은하니 데이트하러오기 너무 좋은 분위기예요\n인테리어도 사장님께서 직접 스페인에서 직접 하나하나 공수해오신 소품들로 꾸며진 공간이라서 각각의 의미도 있도 스페인의 문화를 알 수 있는 공간이예요\n빠에야랑 뇨끼랑 샐러드는 물론 스테이크들도 TV를보면 나오는 음식들로 되어있어 편하게 여유롭게 대화하면서 이쁘게 꾸며진 공간에서 사진도 찍으며 천천히 먹고가니 너무 행복해요♡"
        ],
        [
            "5.0",
            "가성비맛집 작은스페인🇪🇸 바르셀로나 음식은 처음이라 생소했는데 세트로 구성도 되어있어 주문하기 좋고 여러가지 맛볼수 있어서 좋더라구요! 특히나 빠에아가 여기 주력메뉴라는데 역시 주력메뉴답게 너무 맛있었어요!!\n여러가지 먹는방법 설명해주셨는데 저는 레몬뿌려먹는게 제일맛있었고 남편은 알리올리소스 같이 먹을때 맛있다고 하더라구요!! 코스요리 하나하나 맛있게 먹었어요! 다음에 기념일에도 한번 방문해서 먹으려구요!!"
        ],
        [
            "5.0",
            "특별한 날이라 특별한 음식을 먹고 싶었습니다. 샐러드, 뇨끼, 빠에야, 꿀대구, 스테이크 순으로 구성이 나왔습니다.\n\n샐러드는 채소가 신선했고, 하몽도 맛있었어요. 뇨끼는 크림에 들어간 살짝 매콤한 맛이 느끼함을 잡아줘서 쉬지 않고 먹었습니다. 빠에야는 제가 먹어본 것 중 가장 맛있었습니다.\n\n꿀대구는 평소에 먹어보고 싶었는데, 이렇게 맛있을 줄은 몰랐습니다. 스테이크는 미디엄으로 주문했습니다."
        ],
        [
            "5.0",
            "기념일을 맞이해 데이트 장소를 찾다가 추천받아\n분위기도 좋고 맛도 좋다는 작은 스페인 방문하게됐는데 이렇게 200점 만점이라고 생각한 곳은 처음이라 너무 만족스러웠어요 ~~ 스테이크는 입에서 사르르녹고 다른 메뉴들까지 다 완벽하더라구요. 와인 한잔 곁들여먹으면 더 고급스러운 한끼를 먹을 수 있고 , 호불로 없는 스페인 요리 맛보고 싶다면 꼭 방문해보시길 바래요 !!^^"
        ],
        [
            "5.0",
            "지인한테 스페인 요리 맛집 추천받아서 다녀왔는데 만족스러운 저녁 먹고 갑니다ㅎㅎ\n\n생일 기념으로 바르셀로나 기념일 코스 먹고 왔는데뇨끼, 빠에야, 스페인 생선 요리랑 스테이크까지 먹을 수 있는 코스라 넘 좋았어요!\n디너 방문에는 와인 시켜서 같이 마시는 거 추천이용"
        ],
        [
            "5.0",
            "연희동 ‘작은스페인’에서 바르셀로나 기념일 세트를 즐기며 스페인 신혼여행의 추억을 되새길 수 있었습니다. 따뜻한 조명과 아늑한 분위기 속에서 느긋하게 식사를 즐기기에 정말 좋은 공간이었어요. 다양한 메뉴가 나왔지만 그중에서도 등심 스테이크가 가장 인상 깊었습니다. 육즙 가득한 식감과 풍미가 훌륭해서 와인과의 조합이 특히 좋았어요. 전체적인 음식 구성이 조화롭고 만족스러워 기념일 식사로 손색없었습니다. 친절한 서비스까지 더해져 잊지 못할 저녁을 보냈습니다. 특히 남편 생일로 방문했는데 레터링 서비스로 많은 감동을 받았어요. 너무너무 추천하고 다음에도 또 방문하고 싶습니다!"
        ],
        [
            "5.0",
            "연희동에서 스페인 코스요리 맛볼 수 있다고 해서 다녀왔어요!\n하몽 샐러드, 화이트 크림 뇨끼, 바르셀로나 꿀대구, 해산물 빠에야, 채끝등심 스테이크 제공되는 바르셀로나 기념일 세트 2인 먹었는데\n구성 너무 좋고 제대로 된 스페인 요리인 것 같아서 마음에 들었습니다ㅎㅎ\n양도 많아서 둘이서 배터지게 먹고 왔어요!\n개인적으로 화이트 크림 뇨끼랑 해산물 빠에야 진짜 맛있게 먹고 왔습니다\n\n스페인 와인 한잔씩 곁들이니까 기념일 데이트 분위기 성공적..👍\n붉은색 인테리어랑 틀어주시는 음악도 이국적인 스페인 느낌 가득해서 넘 좋았어요!!\n감성있는 데이트코스로 추천합니당"
        ],
        [
            "5.0",
            "결혼기념일이라 연희동 작은스페인 다녀왔어요! 아늑한 분위기에서 정통 스페인 코스 요리를 즐길 수 있는 곳인데, 진짜 만족스러웠어요. 꿀대구, 하몽 샐러드, 빠에야를 먹었는데, 꿀대구는 달콤짭짤하면서 부드럽고, 하몽 샐러드는 짭짤한 하몽이 신선한 채소랑 잘 어울려서 계속 손이 갔어요. 빠에야도 해산물 풍미가 진해서 제대로였고요. 스페인산 와인이랑 곁들이니까 완전 찰떡! 서비스도 친절하고 분위기도 좋아서 기념일에 딱이었어요. 분위기 좋은 곳에서 여유롭게 스페인 요리 즐기고 싶다면 강추"
        ],
        [
            "5.0",
            "스페인 요리를 코스로 즐길 수 있는 곳이에요! 하몽샐러드부터 스테이크까지 대중적인 요리지만 맛은 대중적이지 않고 특별했어요~ 흔히 접해보지 못한 맛이라서 스페인의 향신료, 소스, 음식을 즐길 수 있는 곳입니다 ㅎㅎ 스테이크에 초도 올려주시고 기념일에 방문하기 좋을 것 같아요~! 인테리어도 멋지고 분위기도 아늑해서 데이트나 친구랑 오기에도 좋을 것 같습니다~ 운전해야 해서 와인은 마시지 못했지만 와인이랑 같이 즐기면 더 맛있을 것 같은 스페인요리에요!"
        ],
        [
            "5.0",
            "저녁으로 예약하고 방문했어요~!\n메뉴 전체적으로 다 맛있고 간도 딱 적당했습니다~\n그리고 양도 꽤 많은 편이에요!\n샐러드는 신선하고 맛있었고 뇨끼는 매콤한 크림이라 더 좋았어요!\n대구 스테이크는 양념이 맛있었고 스테이크는 부드러웠습니다\n빠에야가 진짜 맛있어서 마지막에 배불렜는데도 다 먹을 수 있었어요!\n빠에야랑 같이 나온 소스도 해물이랑 잘 어울려서 더 좋더라구요!\n잘 먹었습니다! 😊👍"
        ],
        [
            "5.0",
            "주차도 매장앞에 편하기 세울 수 있고 분위기도 너무 좋았어요! 해산물을 좋아하지 않아도 맛있게 먹을 수 있을 정도로 맛있습니다! 스테이크도 너무 부드럽고 평소 접해보지못한 유니크한 향이 났어요! 고급스럽고 맛있는 스페인 요리를 먹어보고싶다면 무조건 방문 추천드립니다!"
        ],
        [
            "5.0",
            "연희동 스페인 감성 맛집 작은스페인\n분위기 좋은 날, 지인 축하하러 갔다가 제대로 힐링하고왓습니당 ㅎㅎ❣️❣️\n감성 가득한 인테리어에 음식 맛까지 완벽!\n연희동 데이트, 기념일 코스로 강추합니당"
        ],
        [
            "5.0",
            "커플끼리 코스로 먹으러 왔는데 분위기있게 가볍게 식사하기에 분위기도 좋고 음식도 맛있어서 대만족이네요 다들 음식맛에 감탄하고 고급스러우면서도 부담스럽지않은 분위기라서 즐겁게 식사하였습니다"
        ]
    ],
    "또또": [
        [
            "5.0",
            "첫 사진이 맥주인 이유는 심금을 울리는 생맥이기 때뭄이라는 주절거림으로 시작합니다.\n전(=i am, all) 메뉴를 다 먹어본 사람으로 사실 입문자분들은 부대찌개와 겨울 굴우동, 치즈감자전을 드셔보세요. 그러다가 녹진한 굴보쌈도 호로록, 알찬 두부김치와 상큼한 묵무침.. 아 침이 고여요. 아근데 들기름 계란후라이랑 포포포도 안먹으면 미각이 서운해.\n막걸리는 또또에서 배운대로 선호>악양>대대포 순서로 즐겨주시면 좋구요, 저 멀리 포항항에서 건너온 포항막걸리도 매력있는 친구랍니다. 사실 또또 크루 술추천이 기가막힘. 친절함? 기절바리\n여름메뉴 사진은 그냥 제가 먹고싶어서 올림. 런닝하고 맥주도 먹으러 가주세요 동네분들\n아아 또또 오랫동안 함께 해주세요. 또또에 또 갈 마음만은 협력업체급 방문객 올림. ❤️❤️❤️❤️❤️❤️❤️"
        ],
        [
            "5.0",
            "꽃잠막걸리가 있네요 ! 음식도 하나하나 다 맛있어요 ✨️"
        ],
        [
            "5.0",
            "저희 커플이 유일하게 n번째 가는 곳이에요🤨\n아마도 4번째..??? 냉이 쭈꾸미볶음은 말할것도 없고\n매생이 우동,, 아무도 안시킬거같지만 또또니까 시켜봤는데 역시나 또또가 또또했다. 칼칼한 국물이 바로 소주 생각나게해서 막걸리먹다 바로 소주로 갈아타씀다 캬캬\n서빙하시는 멋쟁이 직원🧔🏻은 여전히 친절하시고 힙하셨어요👍🏻 지금보다 날씨가 따뜻해져 푸른잎들이 쑥쑥 자랄때쯤 또또~ 방문하겠습니다~🍃"
        ],
        [
            "5.0",
            "너무너무너무 맛있어요 부찌 최고 굴보쌈도 오징어볶음도. 넘 펫 프렌들리한 사장님들 덕에 넘 즐거웠습니다 감사해요!!!"
        ],
        [
            "5.0",
            "분위기도 좋고 음식도 너무 맛있게 먹었습니다.\n응대해주시는 사장님도 너무 친절하셔서 좋았어요☺️"
        ],
        [
            "5.0",
            "늘 감사합니다.\n행복해요.\n또또에 또 또 가고 싶은 맘!"
        ],
        [
            "5.0",
            "부찌 맛있어여!! 캐치테이블로 웨팅하니까 생각보다 금방들어옴! 여전히 사장님 친절하시고 맛있습니다"
        ],
        [
            "5.0",
            "그냥 레쟌드\n입니다. 음식과 음악 친절이\n잘 어울려진 그런곳"
        ],
        [
            "5.0",
            "ㅈㅣㄴ ㅉㅏ ㅊ ㅣㄴㅈㅓㄹㅎㅏㅅㅣㄱ○○○ ㅁㅏㅅ있어요"
        ],
        [
            "5.0",
            "늘 감사합니다. 또 또 오고 싶은 또또!"
        ],
        [
            "5.0",
            "가면 기분이 좋아지는 가게입니다"
        ],
        [
            "5.0",
            "두부김치 막걸리 진리"
        ],
        "none"
    ],
    "동래정 아현점": [
        [
            "4.8",
            "월요일 저녁 7시 30분쯤 가서 웨이팅\n등록 후 20분쯤 기다렸어요. 백탄 불향 좋고 고기 맛있었고 식사류도 다 괜찮았습니다. 동네에 고깃집 생겨서 반가워 가봤는데 단골 될듯요~!"
        ],
        [
            "5.0",
            "금요일 저녁이라 대기가 길었어요. 2시간 예상 됐는데 실제로는 1시간 20분이 걸렸고 다른 데서 기다리면서 1차를 하고 배부른 상태로 방문 했습니다. 그런데도 깔끔하고 맛있었어요. 반찬이나 소스, 고기 스타일 모두 요새 스타일이네요. 고기의 느끼함은 하이볼과 비빔국수가 잡아주고요. 방문 계획이 있으시다면 캐치테이블로 대기 상태를 먼저 살펴 보시는 걸 추천합니다. 재방문 의사 있어요~"
        ],
        [
            "5.0",
            "다른지점 자주가다가 아현점 생겨서 가까워졌네요\n솔직히 여기 가브리살은 진짜 넘사벽 ㅎㅎ\n숯이 좋아서 진짜 맛있고\n멜조림 나온거에 공기밥 하나 볶아먹으면 진짜 맛나요\n면은 그냥 평범해서\n다음에가면 멜조림 공기밥 두개 비빌거에욬ㅋㅋㅋ\n캐치테이블로 웨이팅되는거 개이득이에용\n잘먹고왓어요"
        ],
        [
            "5.0",
            "첫방문이에요~ 남편이랑 퇴근후 만나서 바로 입성했네용 고기도 친절히 다 구워주시고 더덕무침이랑\n가브리살 진짜맛잇어요!!!\n다음엔 목살 먹어봐야겠어요~ ㅎㅎ"
        ],
        [
            "5.0",
            "아직 정신이 없긴한데!! 고기가 너무맛있어요 밀면도 너무 맛있어요 가브리살 진짜 최고!! 웨이팅 있어도 굿굿!! 또 생각나네욤"
        ],
        [
            "5.0",
            "와 벼루다벼루다 일요일 늦은시간 아들과 남편이랑 방문했어요 진짜 아들말로 육즙이 팡팡 터진대요!!\n소고기안먹고 이제 가브리살만 먹을꺼래요\n젊은여자사장님 너무 친절하시고 베트남직원분들도 센스만점!! 번창하세요 동네에 이런 고깃집이 생기다니\n오래오래 이맛 맛볼수잇게요^^"
        ],
        [
            "4.7",
            "세번째방문입니다😀\n시그니처 가브리살 너무맛있어서 올때마다 이것만 먹어요\n글고 차돌된찌도 넘 맛있고... 이집의 킥인 맬젓볶음밥 진짜.. 너무맛있어서 두명이서 각1밥 한적도있어요 남은 고추랑 야채 썰어서 넣어먹음 더 맛있😋😋"
        ],
        [
            "5.0",
            "2주에 한 번 가는 거 같아요ㅋㅋㅋ 동네에 인생 고깃집이 생기다니 너무너무 행복합니다. 모든 종류의 고기가 육즙 미쳤고 멜젓 도랐고 멜젓볶음밥 사랑해요❤️"
        ],
        [
            "4.7",
            "웨이팅이 항상 길게 있는데 금방 줄어들어요! 고기도 맛있고 직원분들도 너무 친절해요. 비빔밀면이랑 고기 조합이 너무 좋아요"
        ],
        [
            "5.0",
            "가브리살이 ㄹㅈㄷ 존맛이에요\n가족 모임으로 방문했는데 다 구워주는것도 좋고 맛있네요 ^^ 다음달에 또 가야겠어요 ~"
        ],
        [
            "5.0",
            "가브리살 진짜맛있고 같이 나오는 맬젓도 짱맛있어요🫶 아현에 동래정 생겨서 너무 좋아요 단골 할 예정입니다~😮🤍"
        ],
        [
            "5.0",
            "저번주일욜먹고 또 생각나서 또 방문이여 ㅋ\n너무 맛있어요 가브리살최오\n직원들이 구워주니 더 꿀맛\n친절하고 맛도 쵝오"
        ],
        [
            "5.0",
            "가브리살 삼겹살 진짜 맛있어요!\n직원분들도 친절하고 구워주셔서 편하게 식사했고요, 곁들여 먹는 사이드도 다 맛있어요😋"
        ],
        [
            "5.0",
            "세번째 방문~ 단골 할래요! 오늘도 다~ 맛있고 친절했어요^^"
        ],
        [
            "5.0",
            "고기 부들부들\n먹는 나도 좋아서부들부들"
        ],
        [
            "5.0",
            "고기는 진짜 굳\n소스 굳"
        ],
        [
            "4.7",
            "맛있어용~ 목살 삼겹살 다 먹어봤는데 특히 목살이 맛있습니다!! 밀면은 살짝 삼삼한 게 입가심용으로 좋아용\n유일한 단점이라면 동네에 딱 하나 있는 삼겹살집이라... 웨이팅이 늘 있다는 것?\n근데 금방 빠져서 1시간 웨이팅으로 떠도 30분이면 연락 옵니당\n아현에 18년 살았는데 이런 고깃집 생긴 거 처음이라 넘 좋아용"
        ],
        [
            "5.0",
            "가브리살 삼겹살 맛있습니다. 남자셋이서 그냥 처음부터 고기 5인분 시키고 또 2인분 시키고 직원분이 구워주시는거 병아리들 처럼 굽는족족 주워먹고 나중에 또 오자고 나왔습니다."
        ],
        [
            "5.0",
            "뭐가 없던 아현에 드디어 괜찮은 맛집이 생겼네요 정말 너무 맛있게 잘 먹었어요! 또 가려구요ㅎㅎ 직원분들도 너무 친절합니다"
        ],
        [
            "4.7",
            "선릉점에서 먹어보고 아현점 생겨서 갔는데 역시 맛있어요^^\n고기 구워주는 직원분들도 친절하시고 감사했어요^^\n근데 밀면은 좀 실망했어요. 면과 양념이 따로 놀아요 ^^;;\n고기먹으러는 또 가야죠~!"
        ],
        [
            "5.0",
            "고기도 친절하게 다 구워주시고 반찬, 음식 다 맛있게 잘 먹었습니다!!! 처음 가봤는데 넘넘 맛있네요👍😁"
        ],
        [
            "5.0",
            "구워주셔서 좋아요\n목살맛있어요\n멜젓비빔밥도 맛있습니다\n버섯추가최고\n집에서 웨이팅예약하고 가니 딱좋아요!"
        ]
    ],
    "마장동고기집 남가좌점": [
        [
            "5.0",
            "와 맥주 소주 2000원!!! 얼음같은 시원한 맥주예요!!\n소고기 특수부위까지 저렴하면서 질도 좋은 가성비!!\n역쉬나 웨이팅이!! 돼지고기, 소고기 다양한 부위와\n세트 구성까지!! 인기있을수 밖에 없는곳!!"
        ],
        [
            "4.3",
            "웨이팅있어서 예약하고오니 거의 바로 들어갔어요\n직원분들 친절해요\n성인3 아이2\n고기를 총 3번 시켜서 숯불도 3번 사용했어요^^;\n고기도 가성비로 괜찮았고,\n냉면도 맛있었어요\n술값이 2처넌이라는게 👍👍👍👍\n주변이 좀 시끄러웠던것 빼곤\n다 괜찮았어요\n날 시원해지면 또 갈께요!"
        ],
        [
            "4.3",
            "진짜 저렴 그잡채\n고기 질도 좋아요"
        ],
        [
            "5.0",
            "우대갈비 큰 소 한마리랑 항정살 1인분 시켜서 4명이서 배부르게 먹었어요!!! 된장찌개랑 비빔/물냉면까지 ㅎㅎ\n사장님이랑 직원분들 너무 친절하고 음식도 빠르게\n나와요 개인적으로 돼지고기보다 소고기가 너무 맛있었어요\n집 1분거리라서 자주 갈 것 같아요~~~~~"
        ],
        [
            "5.0",
            "배고파서 급하게 먹느라 사진 못찍었네요. 처음 와봤는데 친절하고 맛있고 너무너무 좋아요. 또 방문할게요!!\n본의 아니게 소주잔을 깨서 죄송해요. 번창하세요 ♡♡♡"
        ],
        [
            "5.0",
            "입맛 까다로워서 소고기도 직접 골라 사오시는 아빠가\n괜찮다고 가보자 해서 왔는데\n양념소갈비살 정말 가성비 있네요!"
        ],
        [
            "5.0",
            "기다림이 있었지만 그만큼 가성비 좋은 고기집이였습니다. 앞으로도 지금처럼 친절하고 맛있는 고기집으로 함께해주세요^^"
        ],
        [
            "5.0",
            "대기가 있어도 기다린 보람이 있네요. 셀프바가 있어서 좋고 술값이 저렴해서 부담없습니다. 재방문 할게요~"
        ],
        [
            "5.0",
            "가성비도 좋고 맛있어요!\n셀프바 진짜 센스있고 간장소스도 맛있어요!!\n된찌는 조금 더 짰으면 좋겠어요"
        ],
        [
            "4.8",
            "여기는 왜 맛있고 싸고 청결한데 친절하기까지 한 건가요.\n문턱 닳을 때까지 재방문 예정."
        ],
        [
            "5.0",
            "서비스? 굿\n가격? 베리굿\n맛? Jonna맛있어요!! 이래도 되나싶네 진짜..."
        ],
        [
            "5.0",
            "가성비 매우 훌륭해요.\n맥주도 2천원이라 한 병 가격으로 3병 먹음."
        ],
        [
            "4.8",
            "생각보다 자리가 빨리 빠졌어요. 소고기보다 돼지고기가 맛있었어요. 숯불 나오는 게 꽤 오래 걸려요."
        ],
        [
            "5.0",
            "화포식당\n하남돼지\n고기좋은날\n송림\n목구멍\n마장동\n\n마장동 최고"
        ],
        [
            "5.0",
            "서비스 좋아어요\n친절하고 기다림없었네요"
        ],
        [
            "5.0",
            "고기도 맛있고 직원분이 친절해요!"
        ],
        [
            "5.0",
            "또가고싶다또가고싶다또가고싶다"
        ],
        [
            "5.0",
            "맛있고 친절해요! 근데 고추장 메뉴 넘 매웠어요ㅠㅠ\n매운 거 좋아하는데도 넘 매워서 먹다 포기.. 이정도면 주문서에 맵기표시 해주면 더 좋을 거 같아요!!"
        ],
        [
            "5.0",
            "하루만에 또 먹으러 왔어요!\n셀프바가 있어서 야채랑 쌈장 등등 가져다 먹을 수 있어서 편하고 좋아요 그리고 상태도 너무 좋습니다\n오픈한지 일주일밖에 안된걸로 아는데 서비스랑 웨이팅 관리가 잘 되어있는 것 같아요\n집근처에 이런 고깃집 생겼으면 좋겠다고 생각했는데 너무 좋아요ㅠ"
        ],
        [
            "5.0",
            "중1딸아이랑 먹었는데 대기시간이 너무 길긴 했어요 그러나\n너무 맛있다는 딸래미를 보니 오기 잘했다 했어요\n팔각도가 남가좌동에 들어와서 대박나길 바래요"
        ],
        [
            "4.5",
            "맛있었어요 ㅎㅎ 또 놀러 갈게여!!"
        ],
        [
            "4.3",
            "엄~청 많이 기디렸지만 기다리는 순서가 나와서 괜찮았어요\n\n가성비 좋고 고기 맛도 괜찮아요~"
        ]
    ],
    "화포식당 가재울뉴타운점": [
        [
            "5.0",
            "목살이 정말 맛있었어요!"
        ]
    ],
    "아웃닭 이대점": [
        [
            "5.0",
            "안경쓴 남자직원분 넘 친절하셔요 신촌 아웃닭도 가봤는데 개인적으로 이대 점이 더 나아요 ㅎㅎㅎ항상 사람두 많고 맛있어요"
        ],
        [
            "4.3",
            "프랜차이즈 치킨집이 치킨 순위권에 항상 올라와있는 이 시대에 아웃닭은 정말 역사 깊은 나만의 맛집입니다. 튀김에 딱 적당한 크기의 닭, 겉바속촉한 식감에 같이 나오는 감튀도 너무 잘 튀겨져서 같이 먹기 좋아요. 곁들여 나오는 샐러드와 무, 4가지 소스도 알차게 느껴진달까요? 자리 없으니 오지 마세요! 제가 가야합니다.."
        ]
    ],
    "스페샬나잇트 신촌점": [
        [
            "5.0",
            "분위기 좋은 술집에서 하이볼 잘먹고 갑니다 ^^"
        ]
    ],
    "애니브": [
        [
            "5.0",
            "동생 생일이라 미리 예약하고 토요일 제일 빠른 타임인 오후 1시에 망고가 들어있는 홀케이크를 찾았습니다. 생크림이 느끼하지 않고 망고도 신선하고 맛있습니다. 다른 케이크도 맛있습니다."
        ],
        [
            "5.0",
            "너무 이쁘고 귀여운 크리스마스 케이크!!!\n푹신푹신하고 너무 맛있엇어요… 다음에 다른 케이크도 꼭 먹어보고시퍼요!!"
        ],
        [
            "5.0",
            "두번째 예약해서 먹었는데 진짜 맛있어요\n많이 안달고, 느끼하지도 않구요!!\n제가 잘 못 들고간건지.... 이번에는 열었더니 저렇게 쏟아져있었어요...... 왕큰 딸기 위에 시트가 분리되버린.....\n\n너무 속상했지만... 맛이나 비주얼은 너무나도 합격입니다!\n다음에도 또 주문할게요"
        ],
        [
            "5.0",
            "리뷰보고 케이크 작을 줄 알았는데 생각보다 컸어요~~\n요청사항에 부탁드린 레터링도 적어주시구\n방문했을 때 생일 축하도 해주셔서 감사했어요ㅎㅎ\n살짝 아쉬운건 크림이 빵에 비해 너무 많았던거 말고는\n딸기도 크고 맛있었어요 !!"
        ],
        [
            "5.0",
            "정말 감동적인맛.. 애니브 잘하는거 알았는데 이정도로 잘했나? 싶은 맛이에요 너무너무 훌륭해요 진짜 맛있어요 🥹🥹🥹🥹🥹 십점만점에 백점"
        ],
        [
            "5.0",
            "너무 예쁘고 만족스러웠던 케익이었어요! 기념일 맞춰 산건데 양초까지 퍼펙트했습니다💚"
        ],
        [
            "5.0",
            "케이크 너무 고급지고 예쁘고 맛있었어요!\n부모님 생신기념으로 예약했었는데 애니브 케이크 덕분에 좋은 시간 보냈습니다🩶 감사합니다:)\n다른 디저트들도 먹으러 꼭 다시 들리겠습니다."
        ],
        [
            "4.2",
            "딸기도 크고 맛있어요... 내구도는 좀 약한 것 같아요"
        ],
        [
            "4.7",
            "홀케이크와 조각케이크 다 먹어봤습니다. 조각케이크는 다른 곳보다 한레벨 높은 고급스러운 맛이었고, 딸기쇼트케이크는 생크림이 정말 신선해서 입에서 사르르 녹더라구요. 업장 테이블이 좀 적어서 연희동 들렀을 때 테이크아웃 해야겠습니다."
        ],
        [
            "5.0",
            "아 이뻐서 항상 기분ㅇ 좋아요 생일때 선물받아서 먹았는데 넘 마시써서 크리스마스때도 시켰네여 넘 마시써여"
        ],
        [
            "5.0",
            "친구들이랑 파티한다고 케이크 포장해왔는데\n챙겨주신 초도 너무 예쁘고 케이크도 진짜 맛있었어용!"
        ],
        [
            "5.0",
            "엄마 생신 케이크로 픽업 예약했는데 케이크가 너무 예뻐서 좋아하셨어요 🩷"
        ],
        [
            "5.0",
            "사장님 좋운 케익 만들어주셔서 감사합니다!!!\n순식간에 홀케익을 다 먹어버렸네요~^^"
        ],
        [
            "5.0",
            "너어무 예뻐요!!!! 맛도 있구요! 근데 생각보다 사이즈가 넘 작아요ㅠㅠㅠ"
        ],
        [
            "5.0",
            "이집 쇼트도 역대급인데 크리스마스 케이크 아름답고 맛있고 다 함"
        ],
        [
            "5.0",
            "홀케이크도 이쁘지만\n매장에서 종류별로 먹어보고싶네요"
        ],
        [
            "5.0",
            "이쁘고 화려한 비주얼만큼 맛있고 너무나 부드러웠어요.\n크지는 않지만 3-4인이 먹기에 충분하네요.\n딱 적당한 단맛과 극강의 부드러운 식감이라면 부모님도 좋아하실듯.. 시트는 쉬폰 케이크보다 더 부드럽고 복숭아도 부드러웠어요. 시즌마다 바뀌는 과일도 기대됩니다.\n매장에서 같이 구매했던 카스테라도 맛있었는데 선물용으로 예약해도 좋을 것같아요."
        ],
        [
            "5.0",
            "역시 맛있는 케익이었어요~!!\n생신때문에 준비한거라 레터링 빼달라고 말씀드렸는데,\n센스있게 문구 변경해주셨어요❤️"
        ],
        [
            "5.0",
            "케익 넘 이뻐요! 다음번에는 청포도 맛으로 먹어보겠어요!"
        ],
        [
            "5.0",
            "너무 예뻐서 가족들 모두가 예술 작품 같다고 했어요!\n어머니 생신이셨는데, 아까워서 처음에 드시지 못하시더라구요ㅎㅎ\n그리고 너무 너무 너무 맛있어요!\n생크림은 너무 달지 않은데 우유향이 너무 좋고 느끼하지 않았어요! 빵 시트도 카스테라처럼 너무 맛있더라구요!\n안에 샤인머스켓 알도 너무 크고 달고 돈이 하나도 아깝지 않았어요!!\n픽업 해주실 때도 너무 친절하고 모든게 완벽한 곳이에요ㅎㅎ"
        ],
        "none",
        "none"
    ],
    "도우클럽 연희본점": [
        [
            "5.0",
            "음식 너무 맛있어요!!!!!"
        ]
    ],
    "하나노세이슌": [
        [
            "4.7",
            "뛰어난 맛과 구성. 전체적으론 상당히 만족스럽습니다.\n\n모둠 사시미에서 안키모의 감칠맛이 터지는 소스와 고등어봉초밥이 가장 맛있었습니다.\n\n안키모는 약간의 비릿함이 오히려 매력적으로 다가올만큼 달큰한 맛이 좋았고 고등어봉초밥도 비린맛이나 흐물한 식감 없이 다른 곳보다 더 맛있게 먹었습니다.\n\n다만 모둠 사시미가 분명 대 사이즈인데 그런 것 치곤 양적으로 다소 아쉬움이 듭니다. 구성은 만족스럽습니다.\n\n가지튀김도 반죽 없이 튀겨냈는데 튀는 맛 없이 부드러운 소스가 곁들여져 많이 느끼한 편이고 가라아게는 콰삭거리는 바삭함이 아닌 바삭 포근한 식감인데 염지된 간장의 부정적인 짠맛이 느껴져 이 부분이 좀 아쉽습니다.\n\n스테끼동의 살치살은 말할 것 없이 적당한 익힘 정도에 부담없는 육향으로 고기 자체는 너무 먹기 좋았으나 밥은 너무 꼬들해 부드러운 살치살과 입 안에서 따로 놀고 묽은 간장소스의 부드럽지만 단편적인 맛도 전체적으로 잘 어울리는 느낌은 아니었습니다.\n\n하이볼도 너무 연해 가격대비 좀 아쉽습니다.\n\n그럼에도 뛰어난 퀄리티와 훌륭한 맛에 다시 방문하고 싶은 곳입니다."
        ],
        [
            "5.0",
            "넷이서 푸파했어요 ❤️ 존맛~"
        ],
        [
            "5.0",
            "2번째 온 사람의 찐 리뷰\n\n1. 맛\n- 모든 맛이 다 기본을 넘어서 엄청 감칠맛나는 맛이고요\n이정도 이자카야가 연희동에 있다는게 감사하다고 생각해요. 굽기나 회의 숙성도도 다 알맞았습니다. 추가적인 메뉴들도 맛이 조화로워 딱히 단점이 없는 편입니다.\n여쭤보니 쌀까지도 신경쓰신다고 하네요 ..ㅎ\n\n2. 주류\n주류는 많이 먹어보진 않았는데 사케나 소츄도 있고\n하나노만의 하이볼 메뉴가 있습니다. 일반 하이볼과 다른데\n가벼운 자리지만 달달하고 알딸딸한 하이볼을 원하시면\n시그니쳐 하이볼 강추요!\n- 그리고 여기는 탄산수 종류와 위스키를 선택할 수 있어요\n일본에서는 토닉워터 안 타잖아요? 여기에서 맛있는 하이볼 맛보세요!\n\n\n3. 분위기\n- 제가 갈땐 많이 바빴습니다.\n조용한 음악에 소개팅하시는 분들도 꽤 있던데\n딱 그런 분위깁니다...ㅎ 조용한데 주방이나 직원들은\n조금 정신없어 보였습니다.\n다음엔 저녁 늦게 가려고요\n\n4. 총평\n맛탐방러로써 음식에 진심인 이런 곳을 오면\n기뷴이 좋아요. 아마 계속 방문하지 않을까 싶습니다\n그때까지 조금만 유명해지셨으면"
        ],
        [
            "4.7",
            "모듬사시미는 당일 재료가 좋지않아 다양함이 부족하다고 솔직히 말해주셔서 좋았습니다.\n\n주문을 받는 시스템이 불러야 해서 바쁜 시간에는 소통이 조금 어려웠습니다. 조금 개선해 주셨으면 합니다.\n\n음식은 깔끔하고 군내없고 감칠맛을 최대한 살려내는 장점이 좋았습니다. 봉초밥 잘하는곳 찾기 힘든데 비릿함과 고소함 사이를 잘 잡아냈습니다.\n소소한 일본식 가정식 느낌의 여러 매뉴들이 있었습니다. 좀 더 한국식 젊은 감성으로 해석된 느낌이지만 전혀 아쉽지 않습니다. 다양하고 오묘한 맛의 조화가 모두 좋았습니다.\n\n가라아게 같은 경우는 시간이 조금 더 걸리더라도 조금 더 바삭하게 하는게 맛이 좋을것 같습니다. 일본 간장 특유의 군내가 고기 겉에 좀 남아있었습니다. 타르타르 소스랑 먹으면 맛있지만 그냥 먹게되면 살짝 향이 타고 올라왔습니다.\n\n맥주 종류가 조금 더 있으면 좋을것 같습니다. 맥주와 잘 어울리는 음식들이 많은데 한국 전통주와 페어링이 어려웠습니다.\n\n전반적으로 매우 재미있고 분위기 있고 소소하게 좋은 사람들과 한잔 하기 좋은 공간입니다. 시간내서 한번 더 방문하고 싶을 정도로 보기드문 식당이었습니다."
        ],
        [
            "5.0",
            "혼자만의 시간을 보내고싶어서 예약하고 방문🫠\n사장님 친절하시고 젠틀하십니다.\n도미,고등어봉초밥,생맥2잔,소주1병,위스키1잔 ㅎㅎ\n먹고왔어요~기본이 탄탄하고 음식 벨런스가 좋습니다.\n근래 먹은 언키모중에 최고로 만족스러웠습니다(서비스)\n스몰토크도 사장님과 좋았고~앞으로 애증하는 곳이\n될거같습니다~잘먹고 쉬다 갑니다🙏"
        ],
        [
            "5.0",
            "음식도 맛있고 인테리어도 센스있었습니다"
        ],
        [
            "5.0",
            "맛있게 잘 먹었습니다"
        ],
        [
            "5.0",
            "친구의 추천으로 방문했는데 음식이 너무너무 맛있어요\n방어,,,입에서 살살 녹고😍타다끼,,말해뭐해요\n분위기도 좋은데 직원분들도 친절하시고 사장님도 정말 좋으세요~~! 다음에 또 올게요\n맛있게 잘먹었습니당>_______<"
        ],
        [
            "5.0",
            "카레우동, 사바보우즈시, 나스노텐가쿠, 몽키숄더 하이볼, 유자사케, 기린 생맥주 ,,,~** 모든 것이 완벽했습니다 바 자리에서 먹었는데 요리하는 게 다 보여서 위생적이고 좋았어요 데이트 코스로 괜찮은듯!!!"
        ],
        [
            "5.0",
            "2번째 방문\n오늘도 너무너무 맛있게 먹고갑니다🙏\n더 번창하시길 바랍니다🫠\n조만간 또 방문하겠습니당 ㅎㅎ"
        ],
        [
            "5.0",
            "친절하시고 음식도 맛있고분위기도 좋았어요!\n집근처 맛집발견해서 자주 방문하려합니당👍🏻"
        ],
        [
            "5.0",
            "여긴 정말 저만 알고 싶은 맛집이에요ㅠ 일식 좋아해서 나름 깐깐(?)한데 이 정도 퀄리티 메뉴를 이 가격대로 먹는 것도 미쳤구요 ㅠㅠㅠ 이럴때 연희동의 축복이란 말을 쓰는 건가요 ㅎㅎ\n이날은 사장님이 청어가 들어왔다고 가시 손질해서\n주셨습니다! 저녁쯤가니 다들 단골 손님들로만\n채워진 것 같아요 ㅠ 다들 왜 오시는지 백번 이해되는 가게..\n진짜 속는셈치고 한 번만 다들 와보세요 ...\n이게 바로 맛으로 광고하는 집이구나가 느껴집니다"
        ],
        [
            "5.0",
            "음식이 맛있고 사케와의 페어링 역시 훌륭해요! 그리고, 친절합니다."
        ],
        [
            "5.0",
            "다 너무 맛있고 분위기도 좋고 조용하규 너무 좋습니다🩷"
        ],
        [
            "5.0",
            "분위기보고 간거라 음식은 큰 기대 안하고 갔는데\n기대이상으로 정말 맛있었습니다.\n사장님 친절하시고 음식에 대한 정성이 느껴졌어요.\n단골 예약입니다!\n고등어봉초밥도 유명한거 같았는데 재료소진으로 못먹어서\n아쉬웠네요.\n다음에 꼭 다시 먹으러 갈게요!!"
        ],
        [
            "5.0",
            "기념일이라 왔는데 모든 메뉴가 다 맛있구요, 정갈하고 예쁘게 차려져 나와서 넘 좋은 시간 보내고 갑니다 :)\n하이볼도 정말 맛있었어요ㅎ\n다찌석에 앉았는데 사장님께서 소소한 음식 이야기도 들려주셔서 즐거웠습니다.\n다음은 가족들과 방문하고싶어요!"
        ],
        [
            "5.0",
            "처음부터 끝까지 빠지는 게 하나 없는, 굉장히 완벽한 곳이었습니다.\n\n처음에 나오는 오이초무침이 굉장히 독특하니 식욕을 자극시키고 주문한 음식들이 나오는데 황홀한 맛의 향연입니다.\n\n타다키는 굽기가 완벽해서 적당히 부드럽고 육즙이 풍부했습니다. 가니쉬도 너무 맛있었어요! 데리야끼 소스가 같이 나오는데 시판 맛이 아닌 것 같았습니다. 가니쉬 찍어먹기 너무 좋았어요! 양도 어찌나 많던지요.\n\n오코노미야끼는 지금까지 본 적이 없는 형태였는데 풍부한 맛을 가진 데리야끼 소스 덕분에 물리거나 느끼함 없이 계속 들어갑니다.\n\n전 고등어 봉초밥을 먹으러 왔는데 개인적으로는 미들급 오마카세랑 다를 게 없는 맛이었습니다. 고등어의 기름진 맛과 향에 젓가락을 멈출 수 없었어요. 정말 맛있게 먹었습니다.\n\n둘이서 메뉴 세 개를 시키고 정말 만족스러운 식사였지만, 더 들어가지 않는 위가 원망스러웠습니다ㅎ 다른 메뉴도 정말 궁금하네요, 또 방문하겠습니다."
        ],
        [
            "4.7",
            "두번째 방문인데 모든 요리가 다 맛있었어요. 특히 비프 타다끼가 훌륭했고 사시미,야끼소바,오꼬노미야끼등 주문한 음식들이 다 만족스러웠어요. 기념일 또는 소모임으로 추천하고 싶은 장소였어요~"
        ],
        [
            "5.0",
            "고등어봉초밥이 너무 궁금해서 다시 방문 했는데 소문대로 정말 맛있게 먹었습니다.\n연희동에서 지인들과 저녁자리 하기에 여기만한 곳이 없어요.\n근데 사람이 너무 많아질까 좀 불안함🥲"
        ],
        [
            "5.0",
            "같이 방문하는 분이 입맛이 까다로워 걱정했는데 너무너무 맛있다고 극찬을 해주셔서 기분이 너무 좋았네요!! 👍👍\n조만간 와이프랑 다시 방문 할게요! 완전 추천합니다!"
        ],
        [
            "5.0",
            "급하게 예약해서 가서 큰 기대는 안했는데 보물 찾은 느낌이에요! 맛 서비스 분위기 다 너무 좋았습니다. 비프타다키가 특히 맛있었어요 꼭 큰사이즈로 드시길!!"
        ],
        [
            "5.0",
            "두번째 방문항 하나노세이슌! 너무 맛있게 잘 먹었습니다! ㅎㅎ 사장님이 너무 친절하셔서 좋아요 ㅠㅠ 재방문 의사 100000% 있습니다 ㅎㅎ"
        ],
        [
            "5.0",
            "리뷰 잘 안쓰는데 음식 시킨거 다 너무 맛있어요(특히 기대 안했던 오코노미야키 존맛탱ㅠ) 2명이시면 무조건 카운터석에 앉는거 추천입니다~!"
        ],
        [
            "5.0",
            "전반적으로 다 맛있었습니다 ㅎㅎ\n\n분위기도 좋아서 나중에 재방문 의사도 있어요!"
        ]
    ],
    "센트그릴 텍사스바베큐": [
        [
            "5.0",
            "크리스마스 기념으로 기분 좋은 연말 식사했습니당 🎄"
        ],
        [
            "5.0",
            "미국 어느 레스토랑에 온듯한 아늑한 분위기에 힙한 음악으로 입장하자마자 기분이 좋아집니다.\n\n직원분들도 친절하시고 맥주도 왠만한 탭하우스 부럽지않은 라인업이라 여러가지 맛보는 재미가 있어요.\n\n음식도 정말 훌륭했습니다. 새터데이 플래터는 풍미가득 고기들이 살살 녹는데 진짜 맛있었어요. 양도 넉넉하네요.\n\n특히 비프립은 여기서 처음 먹어봤는데 먹고 놀랐습니다.\n다른 바베큐들도 진짜 맛있었는데 그보다 더 진한 육향과 부드러움은 충격적이었어요.\n\n사이드는 맥앤치즈 강추합니다. 칠리프라이도 다른 곳에서 못먹어본 강렬한 맛이었구요.\n\n이제껏 먹어본 바베큐집중에 최고였습니다. 좋은 날에 여러명 모여서 비프립 또 먹으러가고 싶어요..."
        ],
        [
            "5.0",
            "지금까지 방문한 다섯 군데 바베큐집들 중에 가장 맛있게 먹었습니다. 브리스킷은 야들야들하니 뻑뻑한 느낌이 전혀 없었고, 폭립은 살짝 단단한 육질(호불호 갈릴 듯 저는 호), 비프립은 아주 적당한 굽기였습니다. 풀드포크는 당연히 잇몸으로도 씹어 먹을 정도였구요. 각각 고기들의 텍스처를 다르게 조절한 느낌이 좋았습니다. 그리고 고기에 설탕 사용이 적어서 덜 물리고, 사이드도 맛있습니다. 강추합니다!"
        ],
        [
            "5.0",
            "정말 최고의 바베큐입니다!!! 미국에서 먹은거보다 더 맛있어요:) 집이 멀어서 더 자주 못가는게 슬플 뿐입니다. 앞으로도 쭉쭉 번창하세요^^"
        ],
        [
            "5.0",
            "남자친구 생일날 방문했는데 분위기도 좋고 고기도 넘 맛있었습니다. 비프립은 최소 하루 전 꼭 예약하는 메뉴라 미리 예약하고 갔는데 고기가 엄청 야들야들하고 맛있었어요!!! 시즈닝 한 부분이 살짝 짭짤하긴 하지만 고기랑 감튀랑 코울슬로 같이 먹으면 딱입니다 ㅎㅎㅎ 분위기도, 음식도 미국미국함을 느낄 수 있었던 좋은 시간이었습니다 :)"
        ],
        [
            "4.5",
            "언제나 맛있게 먹고 있습니다😍😍"
        ],
        [
            "5.0",
            "부드러운 비프립이 계속 생각나네요 ㅠ\n\n위치는 골목 안쪽이라서 좀 눈에 띄는 곳은 아니더라도\n버스정류장에서 그리 멀지 않아서 괜찮고\n오히려 조용해서 분위기가 좋았습니다.\n이국적이면서 아늑한 느낌이 좋았어요!\n좀 일찍 도착했더니 아직 비어 있어서\n정말 해외여행 간듯한 기분이 들었습니다.\n\n메뉴는\n저는 폴드포크를 좋아해서 새터데이플래터가 먹고싶었지만\n두명이 먹을거라서 비프립을 사전에 예약해두었었어요.\n진짜 배고팠는데 비프립플래터 2인도 굉장히 배불러서 겨우 먹었을 정도로 충붐한 고기양이었어요.!\n너무 부드럽고 사이드마저 너무 잘 어울렸어요.!\n제가 맥주를 못 마셔서\n하이볼을 종류별로 다 먹었는데,\n하이볼은 제임슨이에요. 제일 잘 어울립니당!\n\n담에는 소규모 회식으로 좀 더 여러 사람들과 바베큐 즐기러 가고 싶네용! 잘 먹었습니다♡"
        ],
        [
            "4.3",
            "텍사스에서 먹어본 본고장의 립과 브리스킷을 느낄수 있었어요. 부드럽고 맛있음! 매장도 넘 크지 않아서 방해받지 않고 즐길 수 있고, 분위기도 좋아요. 벽에 그려진 그림에 있는 레스토랑도 찾아보니 실제 휴스턴에 있는 가게라는걸 알게되어 재미있었습니다.\n\n개인 취향으로는 너무 부드러워서 약간은 텍스처가 조금 더 느껴지면 좋겠다는 생각은 들었지만, 충분히 맛이 있었습니다."
        ],
        [
            "5.0",
            "고기 고기 고기 고기\n고기가 너무 맛있습니다.\n개인적으로 집에서 할 수 없는 요리를 사먹을때가 돈이 제일 안아까운데, 정말 맛있습니다.\n같이 주는 감자튀김과 코울슬로도 잘 어울리고, 지인들과 모임을 갖을때 또 이용할것 같아요\n비프립은 꼭 시켜드시기 바랍니다. 절대 후회 안해요"
        ],
        [
            "5.0",
            "이집의 시그니쳐메뉴인 비프립은 정말 맛있었네요~\n입안에서 매우 부드럽게 씹히는 식감에, 고기맛도 정말 일품입니다.\n개인적으로 술을 못마시는 기간이라, 맥두 한잔도 곁들이지 못한것이 아쉬웠네요.\n\n상상을 해본다면, 스모키향 진한 양주류와 함께 먹는다면 맛을 더 배가시킬 것 같은 느낌이었습니다.\n아니면 콜라, 사이다 필수~\n\n음식도 빨리 나오고 직원 분들도 매우 친절하셨습니다.\n나중에 연희동쪽 갈일 있으면 또 가고 싶습니다!!"
        ],
        [
            "4.7",
            "바베큐립 플래터로 먹었는데 고기도 맛있고 사이드로 시킨 코울슬로, 감자튀김도 맛있어요!! 딱 미국맛이예요"
        ],
        [
            "5.0",
            "서버분들도 친절하시고 맛도 훌륭했습니다. 재방문의사 500%있어요 !"
        ],
        [
            "5.0",
            "가성비좋고 퀄리티좋은 고기. 음식빨리나옴. 피넛버터맥주 맛있슴."
        ],
        [
            "5.0",
            "역시나 훌륭한 식사였습니다. 부모님도 너무 맛있게 드셨어요~"
        ],
        [
            "5.0",
            "한국에서 먹는 바베큐 중에 가장 미국 현지스러운 곳\n지방에 살아서 서울 가면 먹어봐야지 했지만 친구들과 노는 장소랑 동떨어져 있어서 센트그릴때문에 홍대쪽에 숙소 잡났음 그정도로 찾아갈만한 맛집!\n오랫만에 가도 맛있었음! 가격이 좀 사악하지만 고기퀄리티나 조리과정 생각하면 납득이 갈만하긴함! 사장님과 서버분들도 다들 너무 친절하심!\n사실 비프립 단품에 다른 플레터를 먹고 싶었지만 선호하지 않는 요리가 있어서 따로 추가 안함 ㅠ 플레터 세트에 풀드포크 빼고 스페어립이랑 브리스킷 만 있는 세트도 있으면 좋겠음!\n그치만 다음에 또 또 또 방문할 의사 1000%"
        ],
        [
            "5.0",
            "뭐 하나 부족 함 없는 맛이네요\n고기가 입에서 녹아 없어지는 맛.. 🫢\n사진에 있는 맥주는 처음 먹어보는 맥주였는데 엄청 맛나요\n잘먹었습니다"
        ],
        [
            "4.7",
            "맛과 분위기 좋습니다!"
        ],
        [
            "5.0",
            "딸 졸업식 끝나고 가족들과 함께 방문했는데 음식도 맛있고 매장도 깔끔, 자리도 미리 예약을 해서인지 8인 별도 좌석에 앉아 프라이빗하고 넘 좋았습니다.\n오픈하신지 벌서 7년 되셨다는데 연희동 토박이로서 이제야 가보다니 반성합니다ㅎㅎ 아이 포함 7명이서 파티플래터랑 새터데이플래터 먹었는데 양 푸짐하고 브리스킷 미쳤습니다!! 남편은 폴드포크에 번이랑 젤 잘먹었대요~ 이제 자주갈듯요!!"
        ],
        [
            "4.7",
            "조금 늦었는데 예약 시간도 빨리 바꿔주시고 해서 좋았어욤 ㅎㅎ 비프립 플래터랑 시저샐러드 주문해서 먹었는데 맛도 있고 두명이서 정말 배부르게 먹었습니다! 🥰 프라이빗한 분위기는 아니지만 조명이 은은하고 분위기있는 느낌이라 기념일이나 데이트에 좋을거같아요!"
        ],
        [
            "5.0",
            "두번째 방문인데 변함없이 맛있어요 ❤️\n고기가 입에서 녹아버립니당\n사이드로 간단한 양상추정도만 나오는\n미니샐러드 있었으면 좋겠어요ㅠㅠ\n고기 먹다 물리는데 기존 사이드는\n느끼함을 풀어줄 수 있는게 많이 없네요!"
        ],
        [
            "5.0",
            "텍사스 바베큐 레스토랑 중 최고인 센트그릴입니다. 비프립, 브리스킷, 스페어립, 풀드포크 모두 부드러움의 끝판이었네요. 팀원들에게 모두 즐겁게 먹어 즐겁고 뿌듯한 자리였습니다."
        ],
        [
            "5.0",
            "최고의 바베큐 맛집\n미국 텍사스 갈 필요가 없음\n미국 보다 더 맛있음\n사이드 마저 완벽\n\n강남에서 왔는데\n강남에는 없는게 아쉬움\n사장님 번창하셔서\n강남에도 매장 내주세요~~"
        ],
        [
            "5.0",
            "텍사스식 바베큐가 항상 궁금 했었는데 소원 풀었습니다^^\n고기도 너무 부드럽고 맛 있게 잘 먹었고 직원 분들도 친절 하셔서 기분좋은 기억 갖고 갑니다^^"
        ]
    ],
    "산천마루": [
        [
            "5.0",
            "맛있ㅇ어서 포장해서 갑니다~~"
        ],
        [
            "5.0",
            "이젠 단골이라 칭해도 될 서울삼계탕 맛집 산천마루. 매번 누룽지백숙만 먹다가 오늘은 산삼삼계탕으로. 사장님의 역작인 이 산삼삼계탕은 진정 국물이 귀한 보약 한사발이었습니다. 산삼과 약재로 닭냄새 일도 없는 구수함! 가족이 이 봄, 그득 기운을 냅니다."
        ],
        [
            "5.0",
            "토종닭으로 닭이 엄청크고 촉촉하고 맛있습니다. 누룽지죽도 누룽지가 쫀득하면서 너무 맛있고 보양식으로 최고에요. 사장님이 정말 전문가세요. 등산후 든든히 보양식으로 먹기에 너무 좋을것 같습니다."
        ],
        [
            "5.0",
            "겨울을 뜨근허게 만들어줄 한방누룽지백숙, 홍제동에 산 25년 동안 왜 몰랐지 하고 안타까웠던 산천마루. 주차도 되는데다 1층과 너른 2층, 봄여름엔 야외테이블도 제법 운치가 있을 곳. 미리 예약하고 들어가니 구수한 백숙과 누룽지가 어우러젠 맛난 냄새에 시작부터 행복, 든든하게 세가족 몸보신하고 한방삼계탕 포장해서 같이 못온 가족도 챙깁니다."
        ],
        [
            "5.0",
            "닭 너무 쫄깃해서 토종닭인줄!\n게다가 양 왤케 많데요! 먹어도 먹어도 끝이 안보여서 겁나 행복ㅋ\n남편이 인생닭죽이라고 극찬한 누룽지죽은 결국 포장ㅋ\n밑반찬도 넘나 맛있고 정말 완벽한 가족외식이었네요!"
        ],
        [
            "5.0",
            "조용하고 1, 2층 넓고 쾌적\n너무 맛나고 밑반찬도 맛났어요\n찹쌀죽맛 예술이네요\n닭살이 부드러웠는데 닭다리살 감탄입니다!\n예약하면 시간에 맞춰서 준비 완료\n서비스짱요"
        ],
        [
            "5.0",
            "부드럽게 먹기 좋은 백숙을 맛있게 먹었어요.\n누룽지죽도 따로 나오니깐 먹기 편하더라구요. 모임장소로도 좋아서 또 방문해봐야겠어요."
        ],
        [
            "5.0",
            "누룽지 백숙 처음 먹어봤는데 더 고소하고 맛있어요. 다음에도 기력 보충이 필요할 때 가고 싶어요~ 누룽지죽?도 따로 주샤서 넘 배부르게 먹고 왔습니당"
        ],
        [
            "5.0",
            "맛있게 잘 먹었습니다~~\n좋아요 좋아요~~~"
        ],
        [
            "3.7",
            "실수로 예약을 잘못했는데 turned out to be so good"
        ]
    ],
    "카페 타라이": [
        [
            "5.0",
            "남편과 서울여행한다고 예약해서 갔는데 분위기 좋은 곳에서 맛있는 식사 넘 좋았습니다! 서비스도 좋았고 담에 또 가고싶어요~~!! 잘 먹었습니다🥹"
        ],
        [
            "5.0",
            "좋은 분위기, 친절한 서비스, 맛있는 음식\n이탈리아에 온것 같은 분위기의 식당입니다.\n자주 갈것같아요"
        ],
        [
            "4.5",
            "분위기 너무 좋고 마치 이탈리아에 있는 듯한 기분이 들어요! 그리고 음식도 생각보다 맛있었고 메뉴가 자주 바뀐디고 하니 또 가고 싶어요"
        ],
        [
            "4.8",
            "정말 유럽 비스트로 같은 분위기...! 한국에서 잘 볼 수 없는 메뉴와 맛이라 좋았는데 정말 현지화가 하나도 안 되어서 호불호는 갈릴 수 있을 것 같아요 (저는 오히려 좋았습니다🍅) 캐주얼한 가게 분위기도 좋았어요!"
        ],
        [
            "4.0",
            "이태리 가정식이 이런맛인지 몰랐어요. 조금 당황스러웠던 맛이에요. 생크림 안넣고 노른자만으로 만든 까르보나라는 맛있었는데, 뇨끼도 예상한 맛이 아니었고, 스프도 아주 난해한 맛…\n아포가또는 새로운 느낌으로 맛있었고 차이도 괜찮았어요. 메뉴가 너무 자주 바뀌어서 방문전에 예상했던 메뉴가 없어서 좀 당황했습니다. 호불호가 크게 갈릴것 같아요. 재방문은…커피와 디저트 먹으러는 갈것 같아요.\n매장 분위기는 좋아요."
        ],
        [
            "5.0",
            "까르보나라는 너무 맛있었습니다.\n그리고 뇨끼는 최상이었어요!!!\n\n생면이 다 떨어져서 라구에서 뇨끼로 바꿨지만 오히려 너무 맛있는 음식을 먹을 수 있게되어 좋았습니다.\n\n홀 직원분과 쉐프님 응대도 너무 좋았구요!\n음식점의 전체적인 분위기도 차분하여서 좋았어요.\n\n글라스 와인이 있었으면 더 좋았을 거 같아요.\n\n꼭 다시 방문해서 못 먹어본 라구도 먹어보고 싶습니다."
        ],
        [
            "4.2",
            "브라운 톤의 인테리어로 느므 분위기 있어서 데이트 장소로 딱 이네요.\n쑥 맛 가득한 뇨끼와 부드러운 식감의 생면 토마토 파스타는 다른 어떤 파스타 집에서 맛 볼 수 없는 유니크한 맛입니다.\n쑥뇨끼는 호불호 있을 수 있어요."
        ],
        [
            "5.0",
            "맛있습니다. 오픈키친이고 외국에 온 느낌입니다. 가시면 왜 그런지 알 거 예요. 순간 유럽에 와 있는 줄..\n재료들이 신선하고 맛도 좋습니다.\n단호박뇨끼와 미트볼 과 토마토와 폴렌타가 맛있습니다.\n옥수수를 그닥 좋아하지 않는 데 맛있게 먹었습니다. 피클이 제공되지 않아 조금 아쉽습니다."
        ],
        [
            "5.0",
            "연희동에 새롭게 오픈했다고해서 다녀왔는데 정말 너무너무 좋아요! 음식도 맛있고 가격도 적당해요!\n앞으로 핫플이 될 것 같아용"
        ],
        [
            "4.5",
            "면 식감이 독특하고 두꺼운 면 좋아해서 맛있었어요 음식 사이즈 선택 할 수 있는게 진짜 좋은 거 같아요 조금조금씩 맛 볼 수 있어서 부담스럽지 않았고 파스타 종류가 더 많았으면 좋겠습니동🥹❤️‍🩹🥪"
        ],
        [
            "5.0",
            "연희동의 이태리입니다 이탈리아의 맛을 온전히 느낄수있어서 너무 맛있게 잘먹었어요! 인테리어와 바이브도 너무 좋았어요 또갈게요"
        ]
    ],
    "닥터로빈 이대점": [],
    "그라쏘 와인비스트로": [
        [
            "4.7",
            "남자친구가 검색해서 찾은 맛집 캐치테이블로 예약하고 다녀왔어요! 특별한 날은 아니었지만 테라스에서 와인한잔 하구싶었거든요!!\n\n1. 교통편이 편해서 좋았어요.\n2. 분위기가 너무 좋아요\n낮에도 예뻤지만 밤되니 테라스 분위기 미쳤어요\n3. 사진이 넘 예쁘게 잘나오더라구요 유럽여행하는 느낌\n4. 직원분들 다 넘 친절하세요 메뉴추천도 잘해주시고 메뉴설명도 잘해주시구요 !! 중간중간 계속 챙겨봐주시고 그러더라구요 세심함에 감동받았어요!!\n5.메뉴도 다양한데 맛있기까지했어요!\n6. 도란도란 얘기 나누기 좋은곳이었어요.\n\n남친 입맛이 까다로운제\n남자친구가 자주 오자고 했던 맛집이네요!"
        ],
        [
            "5.0",
            "분위기, 서비스, 맛 모두 만족스러웠던 시간이었습니다 ♥.ᐟ\n인테리어가 이국적이라 꼭 다른 나라에 와있는것 같았어요\n재방문 의사 10000%"
        ],
        [
            "5.0",
            "덕분에 크리스마스를 행복하게 잘 보냈어요🥰\n오리꽁피는 사진을 못찍었는데 다 너무 맛있었어요🥹\n크리스마스라서 특별히 3부제로 운영했는데 와인바치고\n1부당 2시간은 째끔 짧았던거같아요~ 2시간반이 어떨까요?\n아무튼 음식도 너무맛있고 서비스도 좋고 인테리어도 좋고 분위기도 좋아요🫶\n사장님들도 메리크리스마스입니다🎄🥰"
        ],
        [
            "5.0",
            "완전 맛있고 분위기좋은 동네 최애 맛집♥️"
        ],
        [
            "5.0",
            "남자친구와 한 해 마지막 날 저녁을 이곳에서 보낼 수 있어서 정말 좋았습니다🤍 연말 분위기를 제대로 느낄 수 있었고 음식도 서비스도 하나같이 만족스러웠어요. 언젠가 또 오게 되지 않을까 싶은 곳이에요!"
        ],
        [
            "5.0",
            "기념일을 맞아서 방문했는데 음식도 맛있고 분위기도 너무 좋았어요. 직원분들도 친절하셔서 기분도 너무 좋은 기념일 이었습니다. 서비스 칵테일도 맛있게 잘 마셨어요. 다음에 또 방문하고 싶은 식당입니다."
        ],
        [
            "5.0",
            "유럽 할머니집같은 아늑하고 따듯한 분위기에요!\n연말 느낌도 낭낭하고 합리적인 가격에 와인을 마실수 있어서 세병이나 마셨네요!\n사퀴테리 양이 많아서 3-4인일때 주문하면 좋을 것 같아요~~"
        ],
        [
            "5.0",
            "음식도 너무너무 맛있었고 세심하게 케어해주시는 게 너무 잘 느껴졌어요 !!\n가게 분위기도 너무 좋고 덕분에 크리스마스 데이트 행복하게 마무리했습니다 ㅎㅎ"
        ],
        [
            "5.0",
            "분위기 너무 좋고, 서비스도 너무 좋으시고, 음식도 맛있었고, 다 좋았어요ㅎㅎ 덕분에 여자친구랑 너무 즐겁게 데이트 했습니다😄"
        ],
        [
            "5.0",
            "크리스마스코스 음식하나하나 다 너무 맛있었습니다 디저트 티라미수까지 완벽했어요!✨덕분에 좋은시간 보낼수있었습니다🎄"
        ],
        [
            "5.0",
            "음식이 다 맛있고 분위기도 좋아요\n매장 분위기가 예쁩니다"
        ],
        [
            "4.8",
            "2년여만의 재방문인데\n여전히 친절하셨고, 여전히 가성비 좋았고 맛있었습니다\n콜키지 가격도 와인 가격도 너무 좋아서 자주 오고싶어요"
        ],
        [
            "5.0",
            "분위기가 너무 좋고 데이트하기 딱 좋은 장소~~ 기회가 된다면 나중에 서울 오면 한번 더 들릴께요☺️👍🏻"
        ],
        [
            "5.0",
            "따뜻한 분위기와 친절한 직원분들 덕분에 너무 좋은 시간 보내고 가요! 조만간 또 방문하겠습니다🫶🏻💕"
        ],
        [
            "5.0",
            "음식, 분위기 다 너무너무 좋았습니다!\n일하시는 분들도 친절하시고🥹\n완전 만족스러운 시간이었습니당"
        ],
        [
            "4.5",
            "일찍 갔는데도 너무나 친절히 응대해주셨 고,\n맛도 분위기도 너무 좋아서 친구들하고 또 한번 가고 싶어요 💕 사장님 저만 알고 싶은 집 이에요 👏👏👏"
        ],
        [
            "5.0",
            "오랫만에 재방문했어요~\n여전히 분위기 좋고 친절하십니다👍\n요 화이트와인 추천합니다^^"
        ],
        [
            "5.0",
            "넘 맛있고 친절하시고 콜키지도 2만원이라 합리적이에요!"
        ],
        [
            "5.0",
            "맛도있고 분위기도 좋고 친절해요"
        ],
        [
            "5.0",
            "점장님이 친절해서 편안해요!"
        ],
        [
            "4.5",
            "생파하기 위해서 예약했는데 음식도 맛있었고 와인도 좋았어요^^분위기도 좋구요\n재방문 할게요^^"
        ],
        [
            "5.0",
            "친절, 맛, 분위기, 깨끗함 모든게 완벽한 공간이었어요!! 감동의 사장님,, 서대문구에 올 이유가 된 아지트입니다💓 트러플 육회도, 오늘의파스타도, 마지막에 먹은 감튀까지 맛도리의 연속였습니다!"
        ],
        [
            "4.2",
            "트러플파스타가 넘 별로긴했는데 나머지는 다 맛있었어요\n다만 너무 식어서나옴"
        ]
    ],
    "현명식탁": [
        [
            "5.0",
            "안심스테이크 셋트와 마리게리타 피자를 먹었어요.\n음식 맛은 매우 좋았어요. 스테이크도 맛있고 꽃게 로제 파스타도 비주얼도 좋고 맛도 최고. 봄동으로 만든 가든 샐러드도 굿굿~~피자도 베스트~\n서비스도 정말 만족했어요. 5인이 방문했는데 같이 간 분들도 모두 좋았다고 해요.\n적극 추천합니다.~~"
        ],
        [
            "5.0",
            "가격도 맛도 훌륭했습니다. 스테이크는 주방에서 구워 주시거나 테이블에서 구워먹는 시스템 중 선택할 수 있었고, 신촌에서 이만한 분위기와 맛, 그리고 서비스를 낼 수 있는 매장은 이 곳이 제일 인 것 같아요. 좋은 시간 보내고 갑니다."
        ],
        [
            "5.0",
            "크리스마스에 미리 예약하고 갔는데\n분위기도 좋고 모두 친절하시고~ 음식도 맛있었어욤\n콜키지도 가능해서 좋았슴다!!"
        ],
        [
            "4.7",
            "분의기 너무 좋구 사장님도 너무 친절하셔서 기분좋게 먹고왔습니다!"
        ],
        [
            "4.7",
            "정말 오랜만에 맛있는 파스타집을 찾은 것 같습니다☺️\n크리스마스 분위기에 맞춘 식당 분위기도 너무 좋았습니다🎄 재방문하고 싶어요!"
        ],
        [
            "5.0",
            "부모님이랑 식사하러 처음 방문했는데 맛도 좋고 직원분들 서비스가 너무 맘에 들었습니다!\n다음에는 친구들이랑 재방문 하겠습니다.^^"
        ],
        [
            "5.0",
            "맛있고 친절해요~~"
        ],
        [
            "4.3",
            "크리스마스날 방문했는데 딱 알맞는 분위기라서 좋았어요 음식 맛도 전부 무난하게 맛있어서 좋은 기억으로 남을것같아요~"
        ],
        [
            "4.3",
            "졸업 기념으로 가족들과 함께 방문했습니다.\n세트메뉴 두가지 시켜서 먹었는데 맛도 있고 양도 충분해서 맛있게 먹었습니다! 😊\n\n그런데 졸업시즌이라 사람이 많아 그런지 음식이 다 나오고도 음료가 나오지 않아서 몇번이고 요청했음에도 바로 가져다주지 않고 4잔 중 2잔만 주고...또 다시 요청해야 하는 상황이 계속 발생했네요...가니쉬는 메쉬포테이토랑 감자튀김 요청했지만 감자튀김은 나오지도 않았지만 ㅎ 좋은 날 기분 망치기 싫어서 가족들과 빠르게 먹고 나왔습니당 ㅠㅠ 서비스 조금 더 신경써주시면 좋을 것 같아요!"
        ]
    ],
    "그로어스": [
        [
            "5.0",
            "분위기👍🏻맛👍🏻음식의모양👍🏻"
        ],
        [
            "5.0",
            "평일에 가서 좀 더 조용하고 아늑한 분위기를 즐긴거 같아요 예약하고 방문했는데 처음에 자리가 좀 협소해서 옮기고싶다 하는 순간 창가에 자리가 나자마자 먼저 옮겨주신다고 해주셔서 감사했습니다 음식도 너무 맛있게 먹었어요 :)"
        ],
        [
            "5.0",
            "친한언니랑 오랫만에 식사하러간김에\n수다떨고 좋은시간이었어요\n대화중 음~맛있다소리를 여러번했네요 ^^\n특히 리조또가 보리로 만든건데 신메뉴라네요\n맛있게 매콤했어요"
        ],
        [
            "5.0",
            "청모로 만난건데 진짜 매장 분위기도 통창이라 트여서 너무 예뻤고 음식도 존맛이었어요 ㅜㅜ나중에 또 갈거예요🥹🩷 진짜 브런치 존맛집"
        ],
        [
            "5.0",
            "맛있고 음식 빠르게 나오고 완벽한 식사였습니다. 잘먹었습니다."
        ],
        [
            "4.3",
            "우연히 검색해서 찾은 브런치 카페... 좋은 사람들과 식사 예약\n메뉴도 갠찮고~ 음식도 맛았어서 베스트~~~\n느낌이 너무 고급져서 테이블 서빙느낌인데~ 아니여서 조금 아쉽지만 나머지 뷰와 멋과 맛은 3박자를 깆추었다~\n에이드종류를 종이에 주는게 아쉬웠는데 2층으로 오르락 내리락 힘들어서 그런것같구 통창으로 보이는뷰가 정말 낭만있는 장소~대중교통으로 오시는게 현명한 위치~ 주차불가~"
        ],
        [
            "5.0",
            "연희동 브런치 맛집으로 유명해서 예전부터 가보고 싶었는데 드디어 다녀왔네요ㅎㅎ 연희동 주택거리에 있어서 조용하고 분위기 좋았어요~ 브런치 메뉴가 다양한데 양도 풍성하고 맛있어서 청첩장 모임장소로도 추천! 날씨 맑은 날 야외테이블에 앉으면 좋을 것 같은데 비가 와서 아쉬웠어요. 다음에 또 가려고요ㅎㅎ"
        ],
        [
            "4.7",
            "맛도 친절도 이른 영업 개시 시간도 넘넘좋아요\n조용한 주택가 중간에 위치했다는 점, 통창을 통해 따듯한 빛이 내내 비친다는 점, 테이블마다 이쁜 생화가 있다는 점, 무엇보다 메뉴가 다양하고 맛있다는~"
        ],
        [
            "5.0",
            "아들 추천으로 가족들과 다녀왔는데 그릴드 베이컨 프렌치 토스트가 예상보다 달았던거 외에는 뷰나 음식맛 전체적으로 만족스릐웠습니다. 연인, 친구들과 함께해도 좋을듯 싶네요."
        ],
        [
            "4.7",
            "파스타는 맛있었는데 프토는 무난해요!\n무난해도 맛있음😊\n\n그리고 뷰가 탁 트여서 너무 이쁘구여\n날 좋은 날에 창가자리로 예약하면 데이트나 소개팅에 너무 좋은 장소일 것같아요"
        ],
        [
            "5.0",
            "창가 자리 분위기 너무 좋은 어디서도 포토존인 맛집이에요~ 브런치와 파스타 즐기기 너무 좋아요^^ 파스타 풍미도 미슐렝급 훌륭해요!"
        ],
        [
            "4.8",
            "애가 민폐일까 조마조마 했지만\n맛난 음식 때문에 얌전히 잘 먹고왔어요\n사진엔 없지만 이베리코목살 너무너무너무 맛났어요!!!"
        ],
        [
            "5.0",
            "음식도 맛있고 가게 분위기도 좋았어요 :)\n특별한 날 방문하기 좋을 것 같아요👍👍👍"
        ],
        [
            "5.0",
            "한적한 주택가에서 맛있고 멋있는 식사할 수 있어서 감사했던 하루"
        ],
        [
            "5.0",
            "연희동 최공 브런치 카페❗️\n그로어스💚 지금까지 많은 브런치 가게를 가봤지망 그로어스는 역대급 이였어요! 남자친구랑 왔는데 음식을 먹으면서 다음에 올때는 가족 , 친구 를 데리고 오고 싶다고 생각이 들 만큼 좋았어요!🥰\n프렌치 토스트가 빵이 두꺼눈데 몽실하고 부르더웠어요! 👍블랙퍼스트 는 아보카도 가 너무 잘 익었고 양송이 구워서 주셨는데 진짜\n대박 맛있었어요! 🍄음식 맛도 분위기도 뷰도 너무 좋았아요! 음료는 딸기라떼랑 🍓토마토주스 🍅주문 했는데 프렌차이즈 음료들 보다 훨씬 건강하고 프레쉬 했어요! 연희동 골목에 있어 한적 하고 조용한 분위기에서 여유를 느끼며 점심 식사를 했는데 너무 기억에 남을거 같아요! 재방문 의사 100프로 입니다! ⭐️"
        ],
        [
            "5.0",
            "원래 감사함과 행복하다는 감정을 잘 느끼지 않는 인간인데...\n눈까지 예쁘게 내리는 이렇게 좋은 날 좋은 공간에서 맛있는 음식을 먹을 수 있다는 것에 감사함과 행복감이 느껴졌습니다.\n\n한 공간에 많은 인원을 때려넣기 위한 공간배치가 아니라 테이블간 간격이 넓어 시끄럽지 않아서 맛과 식사에 집중할 수 있었고, 테이블 크기가 여유가 있어서 음식도 두개놓고 음료도 주문했지만 편안하게 식사할 수 있었어요.\n\n음식점에서 제일 중요한건 분위기나 인테리어가 아니라 음식의 맛이죠.\n\n정확한 이름은 기억 안나지만 피스타치오가 들어간 크림 뇨끼와 명이나물과 고기가 있는 오일파스타 주문했습니다.\n\n피스타치오가 디저트가 아닌 음식에 들어간건 처음 먹어봤는데 크림베이스의 뇨끼였는데도 느끼하지않고 고소하고 맛있었습니다.\n\n하지만 끝판왕은 명이나물과 고기가 들어간 오일 파스타였는데...\n먹는 내내 연신 맛있다 맛있다 소리를 앵무새처럼 반복해서 말하며 먹을 수 밖에 없었습니다. 같이먹던 친구는 명이나물페스토 이거 따로 팔아주면 좋겠다고 했고 혹시 판매중인지 메뉴판 다시 열어봤었어요. 근데 따로 판매중인것 같지는 않았어요. 하지만 저는 이제 명이나물페스토 없이는 고기를 못먹을것같아요. 너무 tmi지만 이번주 주말에는 집에서 명이나물 페스토 만들기 도전할거예요.\n\n리뷰쓰다보니 새벽인데 배고파졌네요. 이만 끝내겠습니다.\n\n2024년에 친언니나 다른친구를 데려와서 세번 정도는 재방문하고 싶은 식당이었습니다. 오래오래 영업해주세요!"
        ],
        [
            "5.0",
            "맛있고 이쁘고 분위기좋음"
        ],
        [
            "5.0",
            "가게 분위기도 너무 이쁘고 음식들 전체적으로 다 맛있어요!! 뷰도 너무 이뻐서 좋았습니다! 와인도 완전 달달하고 맛있어요! 한가지 불편한게 있다면 음식 주문은 입장 했을때 히거니 아니면 자리에서 메뉴 고르고 카운터에서 주문해야하는 번거로움이 있긴하지만 크게 신경쓰이지 않았어요! 완전 만족스러운 식사였습니다!"
        ],
        [
            "5.0",
            "같은 음식이 아무리 맛있어도 자주는 안먹는 취미(?)가 있는 사람입니다. 그로어스 관자피스타치오에 빠져서 벌써 한달사이 세번방문 했습니다. ㅋㅋ 분위기가 좋은데 음식맛까지 좋은 곳을 참 오랜만에 발견한 느낌입니다."
        ],
        [
            "5.0",
            "너무너무 맛있었어요❤️ 월요일에 방문해서 사람도 많이 없고 분위기도 너무너무 좋았어요ㅠㅠ 미리 예약하고 와서 뷰도 제일 좋은 자리로 배정받았어요 앞으로 자주 가려구요ㅠㅠㅠㅠ!!!"
        ],
        [
            "5.0",
            "분위기가 너무 예쁜 브런치 카페에요ㅠㅠ\n아침 11시에 왔는데도 이미 사람이 꽤 있었고 예약하고 가서 뷰 좋은 자리 잡을 수 있었습니다~ 음식 양도 많고 맛도 좋았어요!"
        ],
        [
            "5.0",
            "모든 메뉴가 맛있었어요 그 중에서도 개인적으로는 알배추 시저샐러드가 완전 입맛 저격!\n분위기도 좋고 테이블 간격도 넓어서 너무 좋았어요~ 연희동오면 여기만 올듯..."
        ],
        [
            "5.0",
            "공간도 너무 예쁘고, 음식이 전부 맛있었어요. 특히, 명이나물 페스토가 들어간 항정살 파스타가 정말 맛있었습니다. 함께한 친구들도 좋아했어요."
        ],
        [
            "4.7",
            "음식이 맛있었고 직원들도 친절하였습니다~ 주말이면 웨이팅이 많을 것 같은데 대기할 공간이 없는것은 다소 아쉬운 부분이네요~"
        ]
    ],
    "파올로데마리아": [
        [
            "5.0",
            "모든 음식마다 감탄하며 식사했어요. 감사합니다:)"
        ],
        [
            "5.0",
            "최근에 방문하고 이탈리아에 다녀온듯한 생생한 느낌에 너무 좋아서 부모님 모시고 재방문했어요!!\n이번에는 인원이 많아 다양한 음식을 시도할 수 있어서 더 좋았어요~\n시그니처인 갑오징어 샐러드는 정말 독특하고 새로워서 모두 좋아했고, 파스타의 질감은 말해무엇!!\n메인으로 시켰던 생대구 + 홍합찜 모두 성공적이었어요~\n생대구의 완두콩 퓨레는 정말 새롭고 좋은 시도였네요 ㅎㅎ\n자주 방문하고 싶은 이탈리아의 맛입니당!!"
        ],
        [
            "4.7",
            "저녁 코스로 4가지 음식과 디저트를 잘 먹었습니다\nantipasti 나온 시그니쳐 메뉴인 갑오징어 딸리아텔레는 식감도 좋고 맛도 좋았습니다.\nprimi piatti 로 나온 토마토 링귀네 아라비아따도 파스타로 훌륭했고 secondi piatti 로 나온 끼안티 소스 곁들인 소고기 꽃등심은 같이 주문한 끼안티 와인과 잘 어울려서 좋았습니다\n디저트 트롤리는 인원수 많아서 고루고루 섞어주셨는데 디저트 끝판왕이었습니다"
        ],
        [
            "5.0",
            "감베로로쏘 투포크로 기대하고 방문!-\n기대보다 더한 충격!- 올리브오일향과\n브라타의 엄청난 풍미!- 시그니차 갑오징어의 감칠맛\n입안에서 맴돔! 파스타는 어떤걸시켜도 맛있을듯한 밸런스!\n레이어드가 확실하고 와인과 잘어울리는!!\n조금은 아쉬웠던 양고기,, 트롤리디저트도 종류가 너무많아서 다음엔 다른걸 먹어보고싶은!! 다른파스타먹으러 무조건 재방문!-"
        ],
        [
            "5.0",
            "작년 12월 결혼기념일에 방문하고, 아이 입학식 기념으로 부모님과 함께 방문했습니다. 음식은 말 할 것도 없고, 주차 안내부터 음식 설명 등 항상 친절하게 응대해주셨습니다. 아이에게도 잘 해주셔서 너무 좋았습니다.\n\n지난 번 방문 대비 새로운 메뉴들도 추가해서 먹었는데 모두 맛있었습니다.\n\n다음에 또 방문할게요 :)"
        ],
        [
            "5.0",
            "너무 다 맛있었어요. 이전하기 전에 가끔 갔는데 오랜만에 오니 더 맛났어요"
        ],
        [
            "5.0",
            "수준 높은 요리였고 재료 하나하나의 맛이 잘 느껴졌습니다. 생면이라 고소한데, 또 다른 집보다 탄력이 있어서 인상적이었습니다.\n화학조미료 맛에 익숙한 사람들이라면 이탈리아 현지 스타일의 요리를 한번쯤 맛보면 좋겠습니다.\n무조건 재방문."
        ],
        [
            "4.7",
            "시그니처 메뉴라 할 수 있는 양갈비와 농어가 특히 맛있었음.\n애피타이저들도 맛있었는데 사진이 없음...\n재방문의사 100프로!"
        ],
        [
            "4.8",
            "음식 추천도 잘 해주셔서 아주 만족 합니다"
        ],
        [
            "5.0",
            "부암동에 있을 때부터 감명깊게 맛있게 먹고\n연희동으로 이전하고 방문했어요~\n시그니처 갑오징어 샐러드는 정말 독특한 맛이라 다시 먹어도 감동적이었어요!\n무엇보다 베스트는 파스타.. 면이 정말 한국의 어느 이탈리안 식당과도 다른 현지의 느낌과 맛이었어요!\n해산물과 재료 본연의 맛을 살리는 감칠맛에 남편과 너무너무 맛있다를 반복하며 행복하게 먹었네요!\n모두 수제로 직접 공수하고 제작하시다보니 가격이 만만치 않아 대중적?으로 소개하기는 실짝 부담스러운게 아쉽지만, 이탈리아에서 식사하는 느낌으로 충만히 채워져서 만족스러웠습니다!! 오늘 못 먹은 다른 메뉴도 시도하러 갈꺼에요~"
        ],
        [
            "5.0",
            "기념일을 완벽하게 만들어 주셨어요 ㅎㅎ 정말 감사합니다 진짜 맛있고 담에 가족들이랑 올래요!!"
        ],
        [
            "5.0",
            "맛도 이태리 그대로고 마지막에 레몬리큐르 때익고 싶은 맛 🤩😍"
        ],
        [
            "5.0",
            "3인 가족이 와인 한병과 다양한 음식을 즐겁게 맛보고 왔습니다. 첫 방문인데 매니져님 추천 다 성공했고 추천받은 화이트 와인도 와인 안좋아하는 딸이 잘 마시더라구요. 트롤리도 골라먹는 재미와 맛을 다 만족시켜줬어요.\n다른 메뉴도 궁금해서 곧 재방문할거 같아요."
        ],
        [
            "4.7",
            "I am Italian, and this is the best and most authentic Italian food I’ve had in Seoul! The place is really nice and calm, the service is perfect and the food was really tasty especially the risotto (pumpkin, amaretto and balsamic vinegar risotto). The chef is Italian and makes his own cured meat, pasta, and other products. The wine list is also very good! I highly recommend it and would go again anytime!\n\n저는 이탈리아 사람인데, 서울에서 먹어본 이탈리아 음식 중 최고이자 가장 정통적인 음식이에요! 분위기도 정말 좋고 차분하고 서비스도 완벽하고 음식도 정말 맛있었어요, 특히 리조또(호박, 아마레토, 발사믹 식초 리조또)가 정말 맛있었어요. 셰프는 이탈리아 출신으로 직접 절인 고기, 파스타 및 기타 제품을 만듭니다. 와인 리스트도 매우 훌륭해요! 적극 추천하고 언제든 다시 가겠어요!\n\nTranslated with DeepL"
        ],
        [
            "4.3",
            "프라이빗하게 조용히 가족모임하기 딱 좋아요!\n음식도 기교 부리지 않은 정통 이탈리안 남부식 요리에 마지막에 디저트는 필수!"
        ],
        [
            "5.0",
            "단독 주택을 개조하여 공간이 나눠져 있어 10명 내외라면 프라이빗한 공간 사용가능하여 좋아요!"
        ],
        [
            "5.0",
            "이탈리안 먹고싶을 때 가는 곳, 갈때마다 늘 감탄하면서 먹어요. 젊은 매니저님은 응대도 너무 좋고 친절하시네요. 가족모임하기 좋습니다!"
        ],
        [
            "4.7",
            "너무 맛있게 잘 먹었습니다\n옆 태이블에 아이들이 많아서 다소 소음이 심했는데 사장님이 서비스도 주시고 신경써주셔서 감사했어요!\n연말에 너무 잘 어울리는 공간인 것 같습니다 :)"
        ],
        [
            "4.7",
            "첫 방문이라 추천메뉴 선택했습니다.\n최고의 선택, 최고의 맛입니다.\n서빙도 탁월\n자주 들리겠습니다."
        ]
    ],
    "아민 이화(지중해 브런치)": [
        [
            "5.0",
            "신촌브런치를 찾다 발견한 이대근처 맛집 아민, 연남동에 있는 아민과는 또 다른 분위기로 아늑하고 고즈넉한 공간속에서 이국적인 음식들을 맛볼 수 있는 서울 이색 맛집이다. 경의선 신촌역에서 1분거리, 이대역에서 도보5분거리로 교통편이 훌륭했다. 매장은 이대 메인 안쪽에 위치해 시끄럽지 않아서 좋았고 홀 내부에는 프라이빗하게 즐길 수 있는 분리공간이 있어 단체모임하기에도 좋을 듯. 모든 메뉴가 샐러드 위주로 되어있어 식단하다 지친 다이어터들에게도 추천, 건강식을 맛있게 먹고싶은 채식주의자들을 위한 메뉴도 따로준비되어있어 누구나 메뉴를 다양하게 고를 수 있다. 이전에는 없었던 신메뉴인 바칼라우와 최애메뉴인 삭슈카 주문! 식전에 마시는 뱅쇼와 올리브오일부터 마무리로 맛보는 디저트까지 예쁜 한상차림으로 차려나와 눈이 즐겁다. 맛또한 최고! 바칼라우는 포르투갈 현지에서 먹는것만큼 신선했고 가니쉬도 완벽해 생선요리를 좋아하는 사람은 꼭 맛보길!!"
        ],
        [
            "5.0",
            "문열고 들어가는 순간부터 그리스에 여행온 그런 느낌이 듭니다. 음식들은 하나하나 얼마나 맛있게요. 분위기맛집 음식맛집 뭐하나 빠지는게 없는 아민이화입니다.\n논알콜 뱅쇼에 올리브오일을 섞어서 마시는법을 설명해주셨는데 저는 처음 먹어봤어요. 유럽사람들이 건강을 위해 하루에 한잔씩 올리브오일을 마신다는 이야기는 들어본적 있는데 이렇게 먹으니 이색적이고 건강도 챙길수 있어서 좋은 것 같아요.\n음식이 하나하나 다 너무너무맛있어요. 그래서 저는 순간 아 나는 지중해식 음식이랑 잘맞는 사람인가봐 라고 생각했는데 알고보니 11년이나 된 아민이화는 지중해식 음식을 한국사람 입맞에 가장 말맞도록 강한 향신료는 제외하고 특별이 개발하신 레시피 였더라구요. ㅋㅋ 🙈아민이화 칭찬해 ㅎㅎ 👍🏻\n너무 근사하고 좋은 분위기에서 맛있게 식사했습니다. 🤭\n데이트하기에도 너무좋고 , 특별한날 방문하기는 더더 좋은 것 같아요. ㅎㅎ 아민이화 흥해랏 !@@\n재방문의사 200% 입니다 ㅎㅎ"
        ],
        [
            "5.0",
            "청첩장 모임으로 처음 갔는데 친구들이 이런곳은 어떻게 찾았냐고 할정도로 너무 마음에 들었어요 후훗\n분위기도 맛도 가격도 다 훌륭합니다 나중에 남편이랑 다시올려구요❤️ 그리고 식전 뱅쇼+올리브 오일이 제일 킥입니다🫶"
        ],
        [
            "5.0",
            "벌써 세 번째 방문인 아민 이화💛\n클린한 것 같은 구성인데 존맛둥이에 양까지 많아서 진짜 배부르고 만족스럽고 행복한 한 끼 먹을 수 있답니다아🤤\n그리고 혼밥보다는 둘이서 가셔서 여러가지 드셔보시길 추천,, 왜냐?̊̈! 하나만 맛보기엔 모든 메뉴가 다 맛있거등요ㅎ하나만 고르기가 젤 어려운 거 ㅇㅈ?̊̈ 여하튼 진짜 이국적인데 과하지 않아서 절대 호불호 없을 것 같은 메뉴들이라 모두에게 추우처언💛"
        ],
        [
            "5.0",
            "츨브르 플레이트는 처음 먹어보는 맛이었는데, 수란 3개를 터트려 섞은 플레이트에 빵을 찍어먹으니 살짝 매콤하면서 부드러웠어요. 안에 견과류와 다양한 재료가 들어가 있어 풍미가 좋았습니다. 살라타 플레이트의 신선한 새우와 오징어, 샐러드를 추가주문한 피타 빵에 넣어 소스를 곁들여 먹으니 맛있었어요~\n가게 내부와 bgm이 정말 분위기 있고 응대도 친절하셔서 정말 만족스러운 식사였어요 !"
        ],
        [
            "5.0",
            "건강한 재료와 풍부한식감에 매력적인 향과 맛! 그리고 쾌적한 공기와 싱그러운 식물들로 들어오는 순간 지중해 지역으로 여행 온 기분! 친절한 환대와 서비스까지 더해져서 좋은 친구들과의 모임에 이 장소를 두 번이나 추천했어요. 모두 만족해했구요! 또 올게요~"
        ],
        [
            "5.0",
            "분위기가 참 멋지고 아늑한 곳이에요.\n지중해 가정식 요리들을\n합리적인 금액에 즐길 수 있는 곳이라\n와인과의 페어링도 아주 좋았어요.\n와인 2병까지 콜키지프리라\n매우 만족스러운 저녁식사였습니다."
        ],
        [
            "5.0",
            "외국인 남편이랑 함께 방문했는데 유럽에서 먹은 모로코 음식점보다 훨씬 맛있었어요🥹 건강한데 맛있는 맛🧡\n인테리어도 인스타 감성이라 데이트로 오기도 좋습니다 외국인 손님이 많아 남편의 영어리뷰도 추가합니다\nThe food was really delicious and felt like a traditional Mediterranean dish. Fresh ingredients and a good portion size. Will definitely come back when I’m in the area."
        ],
        [
            "5.0",
            "메뉴 가짓수는 적지만 메뉴 하나하나 구성이 알차요\n무알콜 뱅쇼를 안내해주시는 직원도 친절하시고,\n작은 룸도 있어서 프라이빗한 시간에도 좋을 것 같아요!\n플레이팅도 너무 예쁜데, 맛도 보장합니다\n건강하고 자극적이지 않은데 맛있고 예쁘다니..\n근처였으면 자주 갈 것 같아요.\n양도 많아서 여자 2명이서는 음식이 남아요.\n근데 남겨서 아쉬운 마음입니다. 너무 맛있어요 !!"
        ],
        [
            "5.0",
            "항상 맛있는 아민! 비건식도 가능해서 항상 좋아요. 지중해식이라 다양한 맛을 느낄 수 있고, 한국적으로 해석해서 어떤 누가 먹어도 부담 없다고 생각합니다. 모임할 때마다 늘 만족해요. 상세한 음식 설명도 너무 친절하고 좋아요. 재방문 의사 100%🫶🫶"
        ],
        [
            "5.0",
            "너무너무 맛있었어요. 양도 풍부하고 간도 딱 맞고 너무 좋았어요. 어머니 모시고 갔는데 아주 만족해하시면서 다음에는 아버지 데리고 가자고 하셨어요. 뱅쇼에 올리브오일 3:1로 섞어먹는것도 너무 맛있었구요 빵도 쫀득하고 건강한 메인디쉬들도 너무좋았어요."
        ],
        [
            "5.0",
            "지중해식 브런치 식당이 이렇게 가까이 있는 줄 미리 알았더라면... 하고 넘 아쉬웠어요 음식 정말 맛있고 건강한 기분이구요 식전주에 올리브오일 넣어 먹는거 인상적이었어요 맛있는건 당연!! 그리도 토마토바질 에이드가 넘 맛있어서 계속 생각납니당 강추"
        ],
        [
            "4.7",
            "너무 자극적인 응식이 많은 세상이라 조금이라도 건강한 음식을 먹고 싶을 때 찾는 곳.\n오늘도 즐겁고 행복한 시간이었습니다. 함께 한 친구도 잘 먹었다네요. 다만 겨울이라 외투나 짐 둘곳이 없어 바구니라도 준비되어 있으면 좋을 것 같아요"
        ],
        [
            "4.7",
            "이국적 음식을 먹을 수 있다. 친절하고 음식 양도 넉넉히 나오는 편이다. 편히 시간을 보내면서 먹을 수 있어 모임 장소로 방문하기 좋은 거 같다. 주차가 다소 흠이나, 여기 상권에서는 어쩔 수 없는 문제인 듯."
        ],
        [
            "5.0",
            "낯선 메뉴에 입이 안맞을까 걱정했는데 다행히 맛있게 잘먹었어요. 식전음료로 주시는 상큼한 음료도 올리브유가 걱정이었는데 전혀 !!! 곁들임빵도맛있구 빵도 더 리필해먹고싶었는데 배불러서 싹싹못먹은게 아쉬워요ㅜㅜ"
        ],
        [
            "5.0",
            "너무 맛있네요 뱅쇼와 올리브유를 먹는 것도 새롭고 눈으로도 예쁜. 다양한 지중해 요리를 맛볼 수 있어 좋아요\n샥슈카도 옆에서 드시는데 맛있어 보여 또 올 예정이에요"
        ],
        [
            "4.5",
            "이보다 더 좋은 식단이 또 있을까요 ㅎㅎ\n소화도 잘 되고 맛있는 음식입니다 ^ ^"
        ],
        [
            "5.0",
            "정말 맛있어요!!!! 왕왕 추천합니다!!!\n제가 비건 지향인인데, 누가 밥 사준다고 할 때 가기에 너무 좋습니다. 같이 간 분들 모두 만족하는 식사였어요"
        ],
        [
            "5.0",
            "예ㅡ전에 방문하고 오랜만에 갔는디 여전히 예쁘고 신기하고 맛있고 즐거운 소중한 곳!"
        ],
        [
            "5.0",
            "검색으로 찾아 간 맛집인데\n훌륭한 맛에 놀랐어요.\n겅추 합니다."
        ],
        [
            "4.8",
            "특별한 메뉴라서 좋았어요^^"
        ],
        [
            "5.0",
            "친구네명이서 가기 딱이여요!! 음식이 정말 새로워여"
        ],
        [
            "5.0",
            "특별한식사!즐거웠어요."
        ],
        [
            "4.7",
            "아민연남에 다녀온 후 음식이 좋았어서 아민이화에 지인들과 방문했어요. 색다른 메뉴에 모두 즐거워했네요.\n아민연남과는 다른 매장 분위기에요. 모든 메뉴를 다 시켜봤는데 모두 다 맛있어요. 네가지 메뉴 모두 나름 특색있고 좋았습니다. 식전주도 굿~"
        ]
    ],
    "아건 이대본점": [
        [
            "5.0",
            "이국적인 분위기에 제대로 된 인도음식 완전 만족합니다. 한국어 잘하는 직원분들 친절히 설명해줘서 좋았어요."
        ]
    ],
    "공작 퓨전 비스트로": [
        [
            "5.0",
            "당일에 급하게 단체예약을 했는데, 자리를 마련 해주셔서 너무 감사합니다 ㅎㅎ\n\n음식 맛과 분위기 모두 좋았고, 음식도 빠르게 나왔어요 ㅎㅎ 꼭 재방문 하겠습니다!!"
        ]
    ],
    "코블러 연희": [
        [
            "5.0",
            "가족끼리 방문했는데 바텐더님들이 다들 친절하시고 칵테일 설명도 잘해주셔서 너무 좋았습니다! 분위기도 너무 편안해서 바에서 보낸 시간이 정말 즐거웠습니다."
        ],
        [
            "5.0",
            "새해 카운트다운 바에서 해보고싶어서 방문했습니다. 웰컴 푸드들도 너무 훌륭했고 칵테일과 위스키도 정말 좋았습니다. 새해 기념으로 샴페인 같이 주셨는데 감사했어요. 고택의 느낌을 살려 리모델링한 내부 인테리어도 멋져요. 재방문 예정입니다!"
        ],
        [
            "5.0",
            "손님한테 제공되는 모든 음료와 음식에 정성이 가득 들어가 있는게 느껴져 너무 만족했습니다.\n직원분들도 친절하게 응대 해 주셔서 아주 편안하고 즐거운 경험이었습니다:)"
        ],
        [
            "5.0",
            "처음 가본 코블러,\n뭔가 추억을 이르는 매력적인 곳이네요"
        ]
    ],
    "옐로우보울(Yellow Bowl)": [
        [
            "5.0",
            "충정로 파스타맛집 옐로우보울!!💛💛\n분위기 너무 좋더라고요~~ 평일 점심에 웨이팅이 있어 캐치테이블 예약 필수입니다!\n7년 내내 블루리본 받으면 뭐 맛은 100프로 보장이죠!!??\n\n채끝등심파스타 1+ 한우에 질좋고 부드럽고,\n소스가 너무 맛있어서 파스타 너무 만족스러웠어요🧡🧡\n\n치즈 덕후라면 옐로우보울의 시그니처 '치즈몬스터' 추천드려요🧀🧀\n와인맛집이라 다음에 와인마시러 또갈래요~~"
        ],
        [
            "5.0",
            "맛있어요!\n파스타 깊은 풍미\n샐러드도 좋았다"
        ],
        [
            "5.0",
            "와인도 페어링 좋았고 다 맛있었어요! 갠적으로 뽈뽀랑 샐러드가 제일 좋았네요:)"
        ],
        [
            "5.0",
            "대학원생인 큰애가 아빠 생일이라고 예약해서 방문한 식당입니다. 7시에 방문해서인지 지인분이 꼭 먹어보라고한 메뉴는 재료가 떨어져서 디너A로 먹었는데 훌륭했습니다.\n\n가족들 만족스러운 표정까지 올리고싶지만 개인초상권으로 음식사진만 올립니다."
        ],
        [
            "5.0",
            "최고에요!!! 넘 맛나유"
        ],
        [
            "5.0",
            "너무 친절하고 음식도 금방 나오고 기분좋은 경험이었습니다!\n주문한 음식 다 너무 맛있었어요 ㅎㅎ\n스테이크 플래터 가성비도 좋고 파스타도 맛있어서 기념일에 오기 딱이에요\n치즈몬스터는 치즈 좋아하시면 꼭 주문하세요~!💛"
        ],
        [
            "5.0",
            "매번 시켜먹다가 처음으로 매장에 와서 먹었는데 여기서 먹으니 더 맛있네요!! 뽈보도 너무 부드럽고 알리오올리오도 깔끔하고 맛있네요. 또 방문예정이에요~~!"
        ],
        [
            "5.0",
            "메뉴가 전반적으로 다 맛있어요! 부라타 치즈 샐러드는 자꾸 생각나는 맛이에요. 가족모임 장소로 좋은 듯 합니다. 부모님도 만족스럽게 식사하셨습니다~"
        ],
        [
            "5.0",
            "뽈뽀 너무 맛있고 파스타 면이 진짜 너무 맛있어서 깜짝 놀랬어요! 진짜 맛있는 양식당이에요 ㅠㅠㅠㅠ"
        ],
        [
            "5.0",
            "맛나요 맛나❤️ 배달시켜서 먹다가 직접 방문해서 먹었는데 더 꿀맛이었어요!"
        ],
        [
            "5.0",
            "가게 분위기도 좋고 뽈뽀랑 스파게티 모두 맛있었습니다 충정로역에서 가까운 것도 좋았습니다"
        ],
        [
            "5.0",
            "두번째 방문이고 여기 해산물요리가 아주 맛있었습니다"
        ],
        [
            "4.5",
            "7년 연속 블루리본 맛집에서 치즈몬스터 봉골레 청포도 에이드 등으로 든든한 런치를 했어요~ 양과 질에 모두 만족해요~^^"
        ],
        [
            "5.0",
            "아이와 함께 즐거운 식사 했습니다."
        ],
        [
            "4.7",
            "친구랑 처음 방문한곳인대\n기대 이상으로 하나하나 다 맛났어요\n친구도 만족한 식사였다고 하더라구요\n여자직원분이 참 친절하셨고 친구생닐이라고 하니\n와인 두잔 서비스주셨답니다~ 올리브안주와 함께요\n다음에 가족들과 꼭 와야겠다 하고 배불리 먹고 나왔답니다😊"
        ],
        [
            "5.0",
            "원래 이탈리아식 정통 까르보나라는 계란 노른자만으로 양념을 하고 우리 한국인들이 아는 크림 소스 까르보나라는 사실 미국에서 변형된 형태인데 이 집 꺼는 이탈리아식과 미국식의 절충인듯 계란 노른자와 크림 소스를 둘 다 썼네요ㅎㅎ\n아무튼 맛있으니 장땡~!"
        ],
        [
            "5.0",
            "점심에는 웨이팅이 꽤 있는 곳이라서 미리 예약 추천이에요! 웨이팅이 좀 있더라도 워낙 맛있어서 진짜 만족이에요 플레이팅도 넘 예쁘고 분위기도 좋아서 데이트하기에도 좋은 것 같아요🤍"
        ],
        [
            "5.0",
            "친구추천으로 결혼기념일 맞춰 방문했는데 음식이 하나같이 다 맛있고 너무 좋았어요~\n신경써서 서비스로 더 챙겨주셔서 정말 감사했고 덕분에 특별한 시간 보냈습니다^^"
        ],
        [
            "5.0",
            "음식이 진짜 다~~~맛있습니다 식전빵까지 사진 찍은게없어졌네요\n다음에가서 꼭찍을께요♡ 와인도 가성비대비 좋습니다"
        ],
        [
            "5.0",
            "와인 가격이 합리적이어서 좋았습니다\n페어링하기 적당한 음식들도 다양했고 맛있었어요"
        ],
        [
            "5.0",
            "너무 다 맛있네요 :) 그리고 직원분들이 바쁜 와중에도 쭉 친절하시네요."
        ],
        [
            "5.0",
            "뽈뽀가 부드럽네요~!\n맛있었어요^^!\n재방문의사있어요!"
        ],
        [
            "5.0",
            "분위기 좋구 맛있었어요!! 역시 블루리본맛집 💕"
        ]
    ],
    "멘츠루 신촌점": [
        [
            "5.0",
            "토리파이탄은 고소한 맛의 베이스 느낌이에요. 국물이 진하고\n육수 맛이 지금도 생각나는 맛 ..🍜\n반숙계란 정말 굿... 가성비도 미쳤고 한끼 배부르게 즐길 수 있는 구성이에요! 재방문 의사 무조건있어요 😇\n무엇보다 데이트든 친구든 가족이랑도 올만한 깔끔한 분위기가 재방문하고 싶어집니다ㅜ 사장님 오래오래 신촌에 있어주세요..\n리뷰이벤트 시킨 것도 아닌데 ..이렇게 진심으로 쓰는거면 알아서 맛집 인증된거 맞죠?"
        ],
        [
            "5.0",
            "오늘 오랜만에 보는 친구를 만나서 분위기 좋은 매장을 찾아 봤었는데 여기 정말 맘에 들었어요..! ⭐️ 아부라소바랑 호르몬동 주문했는데 아부라소바 간도 적당하고 나중에 요청하면 주시는 공기밥에 비벼 먹으면 죽을 맛입니다 크👍 호르몬동은 말모,, 걍 여자들이 환장할 맛이에요.. 원래 리뷰 진짜 안쓰는데 직원 언니 넘넘 친절하고 음식 설명도 잘 해주세용~ 다음에 또 방문하고 싶어지는 라멘집입니다."
        ],
        [
            "4.7",
            "이렇게 알찬 라멘은 처음 먹어봐요! 테이블도 답답한 다찌석이 아니고 넓게 ㄷ자로 있어서 탁트이고 상쾌(?)하더라구요~\n기대 없이 시킨 닭껍질 교자가 맛있어서 놀랐습니다!!! 완전 강추예요 끊임없이 들어가고 라멘 양도 많아서 배뚠뚠 거리묜서 나욌어요!! 홀에 계시던 남성 직원 분 친절하시더라구요~\n다음엔 덮밥 먹어볼게욥"
        ],
        [
            "5.0",
            "와씨.... 저 인생라멘집 찾았어요…\n삼겹차슈 꼭똑꼭 추가해서드세요.!! 무조건입니다 진짜루\n그리구 생각보다 생맥이랑도 잘 어울립니다요 🍻🍻\n아 또 이건 빼먹으면 절대 안됩니다요! 꼭 마지막에\n밥 시켜서 마무리 하셔야되요ㅎ 밥 요청하면 “무료”로 주셔가지구\n완전 배터지게 먹어버렸...😂😂😂😂....ㅋㅋㅋㅋㅋㅋㅋ\n여기 매장 직원분들두 다들 친절하시구 에너지 넘치셔서\n보는 사람도 기분좋게 만드십니다요👍🏻 흡사 에너자이저ㅋㅋㅋㅋㅋ\n서로서로 으샤으샤 활기차게 일하는 모습 보기 너무 좋아요~~!!\n이로써 제 인생 라멘집 리스트에 등록 해버렸습니다요\n다음에 흡입하러 또 올게요~~~ 번창하세요🫶🏻♥️"
        ],
        [
            "5.0",
            "멘츠루 라멘의 고수! 깊고 풍미로운 맛을 내는곳\n신촌에 이런곳이 오픈했다니 대박!\n저는 아부라 소바를 시켰는데\n면은 적당한 탄력과 얇지 않아서 금방 퍼지지 않고\n끝 까지 쫄깃 한 식감을 유지할 수 있었어요\n차슈 고기는 너무 부드러워 입에서 녹는듯한 느낌을 받았습니다\n사이드 가라야게 웬만한 치킨집 만큼 바삭해서 후라이드 치킨을 좋아하는 저로써 매우 만족했습니다\n매장 인테리어가 상당한 고급 스러운 느낌을 풍기며 직원들이 친절했습니다\n혼밥러들을 생각한 닷지석도 있다니 나중에 혼자도 한번 방문하려구요\n라멘맛집 찾고 있다면 레츠꼬~!"
        ],
        [
            "5.0",
            "일때매 신촌으로 볼일 보러 왔다가 들렸어요\n리뷰 잘 안쓰는 편인데 점심 식사 라멘이 먹고 싶어서 갔는데 배고픈 나머지 사진 못찍고 다 먹은걸 찍었네요 ㅎㅎ..\n먹은게 소유라멘이랑 규동 사이드로는 가리아게 먹었는데\n소유라멘 국물 너무 담백 하니 맛있고 면도 탱글\n규동도 맛있고 특히나 가리아게!!!!!!!! 넘 맛있어서 하나 더 먹고 싶었습니다 처음 매장 들어갈때부터 밝게 인사 해주는 여성 직원분도 인상이 남어요 좋은 기억으로 맛있게 잘 먹고 갑니다\n다음에도 신촌에 올릴있으면 다른것도 먹어보고 싶네요 👊🏻🙂"
        ],
        [
            "5.0",
            "새로 생긴 곳이라 그런지 매장 엄청 깔끔하고 웨이팅 좌석도 마련되어있구, 인테리어도 엄청 예쁘네요\n그리고 메뉴도 다 맛있네요 회사 근처라서 놀러온 친구들 데리고 벌써 n번째 방문인데 다들 맛있다고 해서 뿌듯ㅎㅎ\n직원들도 친절하구 바 좌석이 있어서 혼밥도 너무너무임! 혼밥할 때 식사에만 집중할 수 있어서 좋거든요ㅋㅋ\n쇼유라멘이 기본이니 꼭 시켜야되고, 비빔라멘이란 걸 여기서 처음 봤는데 아부라소바 진짜 강추입니다!ㅋㅋ 마지막에 꼭 밥 비벼먹으세요~~"
        ],
        [
            "5.0",
            "회사 동료가 회사 근처에 라멘집 생겼다고해서 라멘성애자로써 바아로 예약하고 달려갔습니다~ 점심시간 이후에 갔는데도 웨이팅이 있더라구요 (벌써부터 맛집스멜) 웨이팅 등록하고 5분도 안돼서 입장했습니다-! 회전율이 미친속도에요!! 오픈주방이라서 조리하는 과정도 보면서 기다릴 수 있어서 위생적으로도 믿음뿜뿜^^~~~ 보는 재미도 뿜뿜^^~~~\n직원분들도 에너지 뿜뿜^^~~~~"
        ],
        [
            "4.8",
            "멘츠루 ! 원래 좋아하는 라멘집인데 이번에 신촌에 오픈 했다고 해서 한 걸음에 달려왔습니다ㅎㅎ 다른 지점도 매장이 참 예쁘다 생각했는데 신촌점은 인테리어에 특히나 더 신경을 쓴 느낌이 났어용! 매장도 되게 넓고! 음식도 빨리 나오고 당연히 맛까지 완벽했습니다😄 멘츠루 만든 사장님 꼭 돈쭐나세요 헤"
        ],
        [
            "5.0",
            "신상맛집이라고 추천받아서 와봤습니다! 호르몬동은 쉽게 접할 수 없는데 고급스럽고 맛있네요 다음에는 대창 추가해서 기린생맥주랑 먹어야겠어요~\n\n아부라소바 비빔라멘도 첫 도전이었는데 자극적인 맛이 계속 식욕을 불러일으킵니다.\n\n남편이랑 외식하고싶을때 가겹게 데이트하기 좋은 곳이에요 또 올게요 :)"
        ],
        [
            "4.8",
            "제가 좋아하는 라멘집이 있다고 친구들 데리고 재방문한 멘츠루! 역시 기대에 져버리지 않는 맛과 음식의 비쥬얼, 매장의 분위기, 직원들의 서비스까지 3박자가 환상이네요.. 덕분에 친구들과 맛있게 먹고 즐겁게 얘기하다가 나왔습니다ㅎㅎ 주기적으로 방문 할 예정이니 얼굴 기억해주세요 사장님 ^---^"
        ],
        [
            "5.0",
            "부모님 모시고 밥먹으러왔는데 진짜 맛있네요\n음식도 금방금방 나오고 무엇보다 요즘 너무 더워서 다른 매장가서 밥먹으면 땀뻘뻘인데 이곳은 너무 쾌적하고 시원해서 좋았어요\n다음엔 여자친구랑 방문하려고 합니다\n인테리어도 멋있고 여자직원분 친절하십니다\n만족스러운 식사 하고 가요~"
        ],
        [
            "5.0",
            "첫 번째 방문 때 넘 맛있어서 엄마 모시고 또 왔어요 히힛 삼겹차슈는 처음 추가해 보는데 라멘이랑 엄청 잘어울려서 앞으로 계란이랑 같이 고정으로 추가하려구요! 엄마는 라멘 처음 드신 건데 아주 맛드러지게 드시는 모습 보고 기부니가 좋았지 모에요?! 담에 또 갈게요 뿅-★"
        ],
        [
            "5.0",
            "모츠라멘 먹었는데 생긴건 엄청 빨간데 보기와다르기 맛있게 맵고 신기하게 어떻게 구수한 맛이나죠..? 평소에 곱창을 좋아하긴하는데 정말 맛있게먹었어요 양도 엄청 많아서 배부른데 계속 먹게되고ㅋㅋㅋㅋ 남자친구는 밥까지 말아먹었어요 또 올게요 번창하세요 👐🏻"
        ],
        [
            "5.0",
            "친구랑 같이 왔는데 진짜 맛있어서 울뻔했어요 파이탄도 맛있는데 모츠라멘도 진짜 맛있더라고요 친구거 그냥 제가 다 뺏어 먹은 것 같아요 다들 꼭 드셔보세요! 가게가 혼밥 하기 좋은 구조로 되어있어서 전 개인적으로 혼밥 하러도 많이 올 것 같아요👍🏻👍🏻"
        ],
        [
            "5.0",
            "호르몬동은 대창 크기도 통통하고 우삼겹도 들어가요! 청양고추가 들어가서 느끼함도 잡아주고 달짝지근한데 매콤함도있어서 맛있게 먹었습니당\n소유라멘은 짜지않고 담백해서 누구나 좋아할 맛이에요~ 추가할수있는 옵션이 많아서 취향에 맞춰서 더 맛있게 먹을수있습니다!"
        ],
        [
            "5.0",
            "퇴근하고 혼밥하러 많이 다니는데 회사 근처에 아부라소바 라멘집이 생겨서 넘 좋아요🤍 고기 식감도 좋고 다시마식초를 넣어 먹으라고 하셔서 긴가민가하고 먹어봤는데 확실히 감칠맛이 사네요..직원이 추천하는건 듣는게맞나봐요🤭 맛있게잘먹었습니다~"
        ],
        [
            "4.8",
            "일본 라멘의 진짜 맛을 느낄 수 있네요.\n깊고 진한 사골 육수는 처음부터 입안에 그득하니 남고,\n불에 그을린 차슈는 입안에서 부드럽게 녹아내리네요.\n\n빠르고 깔끔한 서비스, 푸짐한 토핑, 정돈된 인테리어까지 모두 만족스러웠습니다."
        ],
        [
            "5.0",
            "매장도 청결하고 맛있습니다.\n\n비빔면을 좋아하시면 아부라소바 추천합니다.조금 먹고 밥 비벼먹으면 극락입니다.\n국물 좋아하시면 토리파이탄, 시오라멘 추천합니다.\n파이탄은 국물 진해서 맛있고 시오라멘은 중독성있게 맛있어요!"
        ],
        [
            "5.0",
            "처음와보니까 시그니처 쇼유라멘이랑 파이탄 주문했어요! 저는 개인적으로 소유라멘이 맛있었는데 남친은 파이탄에 환장..사골같다면서 밥까지 받아먹었어요 ㅋㅋㅋㅋ 데이트 맛집으로 추천합다💕 가라아게는 겉바속촉 미쳐쯤!!!"
        ],
        [
            "5.0",
            "라멘집 오픈한다고 공사할때부터 눈여겨봤던 곳인데 캐치테이블에도 입점해있길래 친구랑 예약하고 왔어요! 근데 예약하길 잘한거같아요…조금지나서 웨이팅이… 양도많고 라멘치고 느끼한맛 전혀없어요 모츠르멘 추천합니다!"
        ],
        [
            "5.0",
            "너무 맛있었어요 ! 독특한 인테리어에 분위기, 음식까지..\n같이 갔던 일행분들도 너무 취저당했는데 집 근처에 매장이 없어서 아쉬워하더라고요 신촌 맛집 인정합니다^^ 다음에 또 들를게요!"
        ],
        [
            "5.0",
            "또 생각나서 왔어요 이번엔 혼밥으로,,☺️☺️ 라멘하나에 가라아게까지 배 터져요! 양이 생각보다 많습니다 가라아게도 엄청 커요!!! 자주방문할꺼같아요 혼밥하기좋은 완전 힐링라멘"
        ],
        [
            "5.0",
            "소유라멘 엄청 맛있네요!!!!! 역시 시그니처인 이유가 있는듯 굳굳!! 남녀노소 다 좋아할 맛입니당. 교자도 속 꽉차있고 호르몬동도 만족~ 다음에 또 올게용 ㅎㅎㅎㅎ"
        ]
    ],
    "비진도해물뚝배기 충정로본점": [],
    "글루글루": [
        [
            "5.0",
            "하나하나 다 너무 맛있어용 사장님도 넘 친절하시구요!!"
        ],
        [
            "4.0",
            "친구들과 오랜만에 모여 글루글루 에서 즐거운 식사를 했습니다.\n맥주와 그리고 음식 까지 넘치지 않는 맛 분위기!\n다음에 재방문 의사 100% 입니다.\n친구들이랑 정신없이 웃고 수다로 시끄럽진 않앗는지 죄송하네요....^^"
        ],
        [
            "4.7",
            "피쉬엔칩스 생선살이 부드럽고 담백한 맛이 너무 좋았어요. 알리오올리오파스타도 마늘향이 매콤해서 맛있었어요. 메뉴가 다양해서 다름 음식도 먹어보고 싶어요."
        ],
        [
            "5.0",
            "항상 갈때마다 만족스럽습니다. 메뉴 하나 하나 정성이 느껴지는 맛이라 좋아요. 추천해 주시는 와인도 좋고요. 추천합니다!"
        ],
        [
            "5.0",
            "아주 맛잇고 신선한 메뉴엿어요!!!!!\n여자들끼리, 데이트할때 추천♡"
        ],
        [
            "5.0",
            "분위기, 맛, 서비스 너무 훌륭한 식사였습니다.\n재방문 의사 너무 있어요!"
        ],
        [
            "4.2",
            "소세지 플레이트와 알리오올리오 주문해서 맛있게 잘 먹었어요."
        ],
        [
            "3.8",
            "소세지 먹고싶어서 검색해서 갔어요..가는길이 조금 힘들어요 올땐 쭉 연남동까지 이어지거 맛은 보통인거같아요"
        ],
        [
            "5.0",
            "샤퀴테리 메뉴들도 그렇지만 피쉬앤칩스도 맛있습니다! 훌륭한 와인들도 🔥"
        ],
        [
            "5.0",
            "주말에 연희동에서 너무 즐거운 시간 보내게 해준 곳이에요.\n음식도 맛있었고, 직원 분과 음식 설명해주신 셰프님도 너무나 친절하셨습니다. 서비스도 좋았구요! 인테리어도 아기자기하고 좋았어요. 다음에 또 방문할게요◡̈!!"
        ],
        [
            "5.0",
            "항상 갈때마다 음식과 와인, 접객에 대만족하고 갑니다. 가을에도 역시 글루글루."
        ],
        [
            "5.0",
            "와인을 부르는 맛.해가 있을때 뽀글이로 낮술하면 최고.근처 둘레길 걷고 맛있는 점심이나 저녁코스로 추천."
        ],
        [
            "3.5",
            "낮시간에 가서 하우스와인 한 잔 했어요\n요리 시킨것에 맞춰 순서대로 내어주시고\n오리다리콩피 너무 맛있었습니다\n파스타도 간이 딱 맞았어요\n연희동 갈 일 있다면 재방문의사 있습니다 :)"
        ],
        [
            "5.0",
            "우선 매장 분위기가 어느 북유럽 다이닝바에 온듯한 깔끔하면서도 힙하니 너무 좋았어요. 사장님과 직원분께서 친절히 안내해주셨고 매장 곳곳에 있는 꽃과 인테리어 포인트가 너무 인상적이었습니다. 무엇보다 음식이 기대이상으로 다 맛있고 발란스도 좋아 와인 곁들이기 좋았어요. 피쉬앤칩스랑 파스타 오리콩피 다 맛있었고 다음엔 브런치 먹으러 또 와야겠어요."
        ],
        [
            "5.0",
            "바가 예뻐서 바에 앉았습니다.\n등받이가 높은 의자라 편했고 작은 공간에\n분리된 느낌이라 훨씬 좋았습니다.\n오리다리 콩피, 알리오올리오 먹고 디저트로 프랜치토스트와 커피 먹었는데 음식 말할거 없고 커피까지 완벽했습니다."
        ],
        [
            "3.8",
            "알리오올리오는 맛있구요\n치아바타는 밑에빵은 따는한데 위에빵이 너무차가웠어요 냉장고에서 바로꺼낸정도\n빵도 너무 두껍고 패티는 미디움레어로나오는데 육향이 너무쌔서 살짝 먹기 힘들었어요"
        ],
        [
            "5.0",
            "음식들이 너무 맛있구 사장님이 친절해요\n손님의 의견 물어보시는 게 좋았습니다\n바에 앉으니 서비스도 좋았어요"
        ],
        [
            "5.0",
            "서울에서 최고의 샤퀴테리를 원한다면 글루글루. 식사로 즐길 수 있는 메뉴들도 충실해서 좋아요."
        ]
    ],
    "신라스테이 서대문 Cafe": [
        [
            "4.0",
            "바닥이 울퉁불퉁해서 넘어질까봐 걱정되었고 직원분들이 많지 않고 호출벨이 없어 메뉴 등 주문할 때 좀 불편했지만 무제한 맥주는 가성비가 좋고 안주도 가격 대비 마음에 들었습니다.\n아… 맥주컵이 오래되어서인지 다른 지점에 비해 사용감이 있어 조금 더 깨끗했으면 좋았을 것 같습니다. 전에 방문했던 다른 지점에 비해 좀 아쉬움이 남았지만 친구들이 좋아해서 그래도 만족합니다."
        ],
        [
            "5.0",
            "분위기가 고급지고 무드있어서\n모임하거나 데이트하기 좋은거 같아요\n음식도 다양하고 너무맛있었어요\n건강하고 고급진 맛이였어요 ❤"
        ],
        [
            "5.0",
            "부모님이랑 방문했는데 맛있게 먹고왔습니다. 첫입장시 정신없긴했는데 그 이후에는 괜찮았어요"
        ],
        [
            "5.0",
            "오픈된 공간이여서 좋았으나 시끌벅쩍이면 좋았을것 같아요"
        ],
        [
            "5.0",
            "가격대비 식사는 굉장히 만족 스러웠어요🩵\n깔끔하고 오픈후 첨들어와서 음식두 따뜻하고 좋았어요\n가족모임이나 친목모임 다 좋을꺼 같아요\n한가지 마지막으로 디저트류에 날파리들이 너무 많이\n날라다니더라구요 ㅠ 이거 한개만 개선한다면\n정말 좋울꺼같아요 개선되길 기대하며 별 5개 드립니다🙏👍🏻"
        ],
        [
            "5.0",
            "저녁 대관행사가 가능해서 60인 규모 단체모임을 하였습니다. 내부가 넓고 음식이 맛있어서 성공적으로 행사를 진행했습니다. 평소 일반 레스토랑으로 운영되고 있어서 스크린 앞쪽에 별도 단은 없으므로 단체사진을 찍어야 할 경우에는 단을 준비해오시면 되겠습니다."
        ],
        [
            "5.0",
            "2번째 방문인데 만족하구 먹구왔어영👍🏻😋"
        ],
        [
            "4.5",
            "단체모임하기 좋습니다.\n교통이 편리합니다."
        ]
    ],
    "민스키친 연희점": [
        [
            "4.7",
            "A코스로 먹었는데 정갈하니 모임하기 딱 좋은 곳이에요! 다른음식도 궁금해서 또 방문해보려구요. 부모님도 만족하셨어요\n\n✅ 맛: 두부 샐러드부터 두부가 쫄깃한 식감인게 너무 신기하고 맛있었어요. 소스도 굿. 전반적으로 간이 딱 적당했어요. 짜지도 자극적이지도 않고 딱 정갈한 맛. 마지막 식사까지 기분좋게 식사 가능해요\n\n✅ 서비스: 사장님이 정말 친절하셔요. 음식 하나하나 나올때마다 맛있게 먹는방법 소개해주시고 설명해주셔서 좋았어요.\n\n✅ 분위기: 따수운 분위기였는데 입구쪽 룸이라 그런지 조금 춥긴했어요.. 그래도 분위기 자체는 깨끗하고 따수운 느낌이어서 가족식사, 모임하기에 너무 좋더라구요."
        ],
        [
            "5.0",
            "사장님께서 정말 친절하게 잘 해주시고, 음식은 말할 것도 없이 맛있어요!! 감사합니다"
        ],
        [
            "4.3",
            "하나같이 맛있었다. 마지막에 밥과 된장찌개도 대만족이었는데 사진을 깜빡해서 아쉽다. 찌개 완전 강.추다.\n맛에서 별하나 뺀건 마지막 꼬막무침이 그리 인상적이진 않았기 때문. 원래 코스 메뉴대로 돼지고기를 시켰어야 했는지 모르겠다.암튼 가성비 좋았고 내 추천으로 와본 친구들도 대만족이었다.\n또 올꺼다!"
        ],
        [
            "4.0",
            "식사도 무난하고 분위기도 괜찮았습니다.\n연말맞이해서 아내와 같이 갔습니다. 음식 맛도 괜찮았을 뿐만 아니라 사장님 및 직원들 모두 활기차시고 친절하셔서 기분 좋았습니다.\n좋은 시간 감사합니다."
        ],
        [
            "5.0",
            "오랜만에 친척들 만나서 식사했는데 룸이라 조용하고 좋았어요. 식사도 괜찮았어요☺️"
        ],
        [
            "5.0",
            "코스c\n하나하나 다 맛있고 정갈해서 만족스러운 식사였습니다\n서비스가 세심하고 친절해서 기분이 좋았습니다."
        ],
        [
            "5.0",
            "음식이 정말 맛있습니다. 그리고 서비스도 좋어요!"
        ],
        [
            "4.2",
            "맛있습니다. 만두 추천합니다. 분위기도 좋아요."
        ],
        [
            "5.0",
            "예약, 주차, 서비스 전부 만족스럽습니다"
        ]
    ],
    "푸푸딩": [],
    "다이닝후": [
        [
            "5.0",
            "서대문 충정로 근처에 숨겨진 골목 맛집! 분위기가 매우 프라이빗 해서도 좋지만 확실히 중식메뉴가 정말 맛있는 곳:) 토마토맛이 듬뿍 들어간 홍탕 완전 추천!!"
        ],
        [
            "5.0",
            "샤프란샐러드, 트러플메이커 먹었어요\n샤프란 샐러드는 리코타치즈에 샤프란향이 듬뿍 묻어있어서 특색있었어요:) 되게 고급진맛이었습니다.\n트러플메이커는 트러플이 듬뿍 뿌려져있고요~ 간간한 버섯이 맛났어요. 특히 파케리면에 크림소스가 꾸덕하게 배어있어서 너무 좋았습니다. 디너에는 음료필수인데 다음에는 와인 먹어보고 싶어요"
        ],
        [
            "5.0",
            "골목 안 숨겨진 아늑한 곳! 퇴근길에만 보다가 드디어 와봤는데 너무 좋았습니다 ㅎㅎ 직원들도 친절하시고, 맛도 더할 나위 없었어요☺️ 테이블 간 거리도 좋았어요, 친구와 도란도란 맛있게 잘 먹었습니다. 다음에 또 방문할게요!"
        ],
        [
            "5.0",
            "분위기도 좋고 메뉴가 특별하고 다 맛있어요!!! 양도 많아서 배터지게 먹었어요>_"
        ],
        [
            "5.0",
            "너무너무 멋진 저녁 식사 였습니다! 퓨전 중식이란 말이 잘어울리게 음식이 특색있고 모두 맛있고, 와인리스트는 물론 전통주 고량주 소주 맥주까지.. 너무 다양해서 도장깨기하러 또 반드시 방문해야할거같다고 생각했어요. 인근 직장인이시면 이곳이 주변에 있는 것이 축복이고 조금 거리가 있더라도 꼭 방문해보세요! 매우 추천드립니다!!"
        ],
        [
            "5.0",
            "가격대가 조금있고 주류나 음료 주문이 필수이지만 방문을 추천드리고 싶은곳입니다. 가격대에 걸맞는 고급진 퀄리티의 음식과 분위기로 만족도가 높았습니다. 다음에는 모임장소로 방문해서 모든 메뉴를 먹어보고 싶네요"
        ],
        [
            "5.0",
            "So good. 지인들 여러번 데려와서 소개해주는데 먹어도 질리지 않아요 :)"
        ],
        [
            "5.0",
            "트러플메이커였나 그 파스타가 진짜 맛있었어요 ㅜㅜ"
        ],
        [
            "5.0",
            "핑크 튀김? 그거 강츄!!!!"
        ],
        [
            "4.2",
            "분위기도 괜찮고 와인한잔하기 좋은 분위기에요 ㅎㅎㅎ 토마토랑 치즈 에피타이저가 먹고 싶어서 많이기대하고 갔는데 제입맛에는 소스가 그리 맞진 않았어용\n그래도 음식빨리나오고 나머지는 맛 괜찮아요 무엇보다 아이스크림 맛집이여!"
        ],
        [
            "5.0",
            "오랜만에 다시 왔는데 여전히 맛있네요 특히 유년기요!!\n안쪽자리로 준비해달라해서 아늑하게 시간 보낼수 있어서 너무 좋았어요\n또 알림벨이 생겨서 보다 편하게 주문할수 있어서 너무 좋았어요"
        ],
        [
            "4.8",
            "음식값이 비싸긴 하지만 너무 맛있습니다ㅠㅠ 3명이서 싹싹 비웠네요 ㅎㅎ 꼭 다양하게 시켜서 나눠드셔요~"
        ],
        [
            "5.0",
            "친구들이랑 오랜만에 모임했는데\n친절하게 응대해주셔서 기분좋게 먹었습니다~\n다음에 또 먹으러 가겠습니다!!☺️"
        ],
        [
            "5.0",
            "새롭고 재미있는 메뉴!\n트러플 파스타👍🏻👍🏻👍🏻👍🏻\n주차도 할 수 있어 좋았습니다!"
        ],
        [
            "5.0",
            "데이트하기 좋은 분위기에. 엄마랑 같이 갔는데 음식이 어른 입맛에도 잘 맞고 좋았어용!"
        ],
        [
            "5.0",
            "다이닝 후에서만 맛 볼 수 있는 메뉴들이 많았고 분위기도 정말 좋았어요!"
        ],
        [
            "5.0",
            "음식도 분위기도 서버분의 친절함까지\n너무 좋았습니다!"
        ],
        [
            "4.7",
            "맛과 분위기 최고입니다."
        ],
        [
            "4.2",
            "분위기 직원분들 모두 좋았어요~\n화장실 깨끗한것도 좋았어요~\n음식도 너무 이쁘게 나오고 좋았어요\n다만 술이랑 먹기엔 음식 간이 너무 밋밋했던 것 같아요~"
        ],
        [
            "5.0",
            "가게분위기 너무 좋고 직원분들 너무 친절하십니다\n메뉴가 너무 재미있고 맛있습니다 지인이랑 함께 방문했는데 너무 만족했습니다 비지니스미팅이나 회식할 때도 너무 좋을 것 같아요☺️(유년기랑 트러플 꼭 드세요🤭)"
        ]
    ],
    "뽁식당 신촌점": [
        [
            "5.0",
            "ㅎㅎ 정말 사장님 최고예요!!!! 친절하시고 음식이 너무 맛있어요!!!! 단골하겠습니다. :) 와인 콜키지도 함께해서 일행들과 더욱 행복한 시간 보냈어요!!!\n주변에 추천 엄청 할게요!!!! 마감시간을 못 보고 갔는데 양해해주셔서 정말 감사해요. 다음엔 일찍 가겠습니다 ㅎㅎ 새해 복 많이 받으세요!"
        ],
        [
            "5.0",
            "청첩장 모임으로 방문했는데 넓고 쾌적해서 좋았어요! 로제리조또랑 오감베로파스타 너무 맛있더라구요 스테이크랑 조합이 좋았어요 ㅎㅎ 다음에 또 가고싶어요!"
        ],
        [
            "4.8",
            "맛있게 잘 먹고 갑니다! ദ്ദിᐢ･֊･ᐢ₎ 데이트 코스로 추천해요"
        ],
        [
            "5.0",
            "음식 맛있고\n빠른 서빙\n편안한 분위기"
        ],
        [
            "5.0",
            "인터넷에서 찾아 보고 갔는데 그날따라 배가 안고파서 기대 안하고 갔지만 분위기도 좋고 배가 안고픈데도 엄청 맛있어서 놀랐어요!! 근처 가게된다면 재방문 할꺼에요~"
        ],
        [
            "5.0",
            "먹물리조토 맛있어요!"
        ],
        [
            "3.3",
            "파스타 샐러드는 맛있었고\n먹물 리조또는 짜서 반이상을 남겼음\n스테이크는 쏘쏘"
        ],
        [
            "1.5",
            "파스타, 리조또 맛있었는데... 스테이크가 젤 비쌌는데 하나도 아니규 다 질겨서 먹을맛 떨어짐........ ㅡㅡ;;;;;;\n스테이크 절대비츄❌❌❌❌❌❌❌❌❌❌"
        ]
    ],
    "호짜": [
        [
            "5.0",
            "사람이 많아서 예약하고 방문하는 것을 추천..\n매장 앞에 주차가 가능해서 편리함.\n훠궈는 칼국수 면을 꼭 추가해서 먹으세요.. 국물이 맛있어서 칼국수가 엄청 맛있습니다"
        ],
        [
            "5.0",
            "홍제 인근 보석같은 곳!!\n맛나고 편안한 곳이네요!!\n\n콜키지 비용은 꼭 2만원으로 해주세요!!!!\n혼술족 부탁드립니당"
        ],
        [
            "5.0",
            "훠궈가 진짜 맛있어요, 처음보다 조금더 끌렸을때 점점 맛있어 지는 느낌입니다!"
        ],
        [
            "5.0",
            "시엔쑤지 튀김옷은 얇은데 바삭하고 속은 촉촉하고 간도 너무 완벽합니다.. 샹창도 처음 먹어보는데 소세지랑 편마늘이 이렇게 맛있을 수가 있다는걸 첨 알았어요 가까우면 정말 자주 오고싶은 곳입니다! 너무 맛있게 잘 먹었습니다"
        ],
        [
            "4.5",
            "우연히 알게 된 식당인데 너무나 만족스러웠습니다!💙"
        ],
        [
            "4.8",
            "호짜 대만음식이 생각날때 가시면\n만족도 200%입니다.\n마라탕은처음 먹어보는데\n제입맛에는 맵습니다.\n우육먼 오이무침 물만두\n호방차 대만맥주 디~\n맛있습니다"
        ],
        [
            "5.0",
            "토요일 이른저녁에 방문했고 반정도 차있었습니다! 간단하게 먹을생각으로 갔다 음식이 너무 맛있고 시그니처인것같은 호짜하이볼도 술술 들어가서 2차갈생각 접고 여기서 밥술 2차까지하자하고 오래 먹었네요 ㅎㅎ 대만 음식 처음 접하는데 좋은 경험이었습니다 번창했으면 좋겠네요 :-)"
        ],
        [
            "5.0",
            "분위기랑 맛 괜찮은편이고 뒤 공터에 주차도 가능해서 좋았어요"
        ],
        [
            "5.0",
            "가성비 최고이며 직원들도 매우 친절합니다. 간만에 가족과 즐거운 외식을 했습니다."
        ],
        [
            "5.0",
            "총좌빙이 진짜 최애였어요!\n여기 오세요 두번 오세요"
        ],
        [
            "5.0",
            "맛있고 친절한 곳!!\n다음에는 다른메뉴 먹으러 가볼게요:)"
        ]
    ],
    "난향": [
        [
            "5.0",
            "오븟하게 잘 먹었습니다"
        ],
        [
            "5.0",
            "맛은 변함없이 맛았고 친절함에 감사"
        ]
    ],
    "연경 연희점": [
        [
            "5.0",
            "캐치테이블로 단체예약해서 전화로 질문드렸는데 아주 친절하게 응대해주셨고, 실제로 음식도 맛있어서 같이간 모든 사람이 만족하고 나왔어요"
        ]
    ],
    "오마카세 오사이초밥 신촌점": [
        [
            "5.0",
            "가성비 대박!!\n초밥 하나 하나 다 맛있어요!!\n신선하고 맛있고~\n정성껏 바로 앞에서 만들어주시고 설명해주시니\n더 맛있게 먹을 수 있었어요~👏👏\n또 갈꺼에요~~~~"
        ],
        [
            "4.8",
            "일반 초밥집보다는 퀄리티디 있고, 가성비와 빠른 회전율로 승부하는 컨셉이 명확한 곳입니다.\n오마카세를 기대했는데 생각과 다르다는 분들도 계신데…\n몇배나 비싼 곳의 서비스와 똑같은걸 기대하시면 안되겠죠…\n저는 가격보다 높은 훌륭한 서비스를 받았다고 생각합니다.\n1시간만에 오마카세 서비스를 어떻게 하지 했는데, 기본 메뉴에 충실하고, 스시 추가를 별도가격에 정해진 시간에만 받으셔서 딱 맞는 시간에 서비스를 할 수 있구나 하고 느낌이 왔습니다.\n전체적으로 좋았구요. 몇가지만 좀 보완하시면, 충분히 만족할만한 맛과 가격이었습니다."
        ],
        [
            "5.0",
            "가성비좋은 오마카세입니다 편한 분위기에 가성비 좋으면서 일반 스시보다 퀄리티 좋은 식사를 즐기고 싶으신 분들께 추천드려요! 스시 퀄리티가 평균적으로 다 좋았고 특히 간장새우.. 너무 맛있어요❤️ 간장새우만 따로 사고싶을 정도"
        ],
        [
            "5.0",
            "최고의 가성비 오마카세 초밥.\n이렇게 저렴한데 맛있는 오마카세는 못 봤습니다."
        ],
        [
            "4.7",
            "상암 디너에 이어 신촌 런치도 괜찮은편,\n엔트리급 가성비 식사"
        ],
        [
            "5.0",
            "가성비가 너무너무 좋아요!!\n진심 친절하고 계속 챙겨주셔서 감사했습니다❤️\n\n가족모임으로 아이들과 방문했는데 못먹는거 있는지 물어봐주시고, 술도 고래사케 주문하고 테크아웃으로 번경 해 주서서 너무 감사했어요.\n\n솔직히 가격이 정말 착하니 주류 주문은 필수 맞는것같구요.\n술 머시면서 안주로 먹기 최적입니다.\n29,000코스에 전복도 나오고 새우장도 나와요..\n술이 남아서 장어,연어초밥이랑 참치초밥 추가로 시켰고 이렇게 먹으니 배뻥했어요.\n\n술 가격 착합니다!‘ 하이볼 8천원인가 꼭 가세요!!"
        ],
        [
            "5.0",
            "너무 너무 맛있게 먹고 재밌는 시간이였습니다\n좋은 추억이 될 수 있게 해주신 쉐프님 너무 감사했습니다!"
        ],
        [
            "5.0",
            "인생 첫 오마카세!\n으아.. 진짜 맛있는 메뉴는 입으로 쏙 하느라 사진찍는걸 깜박했네요. 근데 이 가게는 비주얼보다 맛이 진짜.. 감동이에요.\n\n와 제가 먹었던 초밥중에서 제일 맛있던 초밥들이었어요.\n특히 우니 초밥! 우니를 다른 가게들 보다 푸짐하게 올려주신편이라고 자랑스럽게 소개해주셨는데 북극의 오로라를 본적은 없지만, 오로라를 볼때면 이런 감동을 느낄 수 있지 않을까 싶은 맛이었어요. 하아... 집에 왔는데 또 생각 나네요.\n\n디너는 주류 1인 1개 필수인데, 주류는 고래라는 주류 추천드려요 ><\n남자친구는 고래300이라는 사케 계열 술을 시켰고 술을 잘 못 먹는 저는 초아 유즈슈(?)라는 유자맛 탄산음료를 시켰어요.\n초아 유즈슈의 진한 유자향기에 회랑 먹기에 정말 잘 어울린다고 생각했는데, 초밥을 음미하기에 유자향이 조금 세서 안 먹게 되더라구요. 고래 300을 뺏어먹어본 결과 확실히 향이 강하지 않고 깔끔한 이 사케가 초밥이랑 아주 잘 맞는다고 느꼈습니다.\n\n데이트 코스에 넣는다면 절대 실패하지 않을 가게입니다.\n맛있고 분위기 좋고 최고에요!"
        ],
        [
            "5.0",
            "가성비 정말 좋고 분위기나 접객도 좋아요\n초밥 하나하나 다 맛있게 먹었습니다"
        ],
        [
            "5.0",
            "제가 숙취에 쩔어있느라 제대로 즐기지도 못하고 조금 남겼지만 이만한 가성비 있는 곳은 처음 와본 것 같아요\n가격대비 정말 좋았고 샤리도 차갑지 않고 좋았어요 !\n우니는 꼭 추가하셔서 드시길 바랍니당 ,,\n제철이여서 그런지 그냥 여기가 맛있는 건지 ,, 평소 우니 비려서 별로 안 좋아했는데 여긴 정말정말 맛있었어요 !\n신촌 가게되면 다시 방문하겠습니다.\n번창하세요 ~^^"
        ],
        [
            "4.5",
            "친절하게 초밥 종류들 설명해주시고, 빠른 손놀림으로 만들어준 초밥들의 맛도 있었어요\n근데 하이볼은 덜 달아도 좋을 것 같아요...\n너무 달아서 초밥먹는데 유자맛이 맴돌더라구요"
        ],
        [
            "5.0",
            "정말 가성비 오마카세임에도 불구하고 맛있고, 설명도 잘해주시고, 양도 적당하고, 가게 안도 깔끔해서 부담없이 나 스스로에게 조금 좋은 점심을 선물해주고 싶다~ 하면 좋은 선택이 될것 같습니다.\n\n저는 추가 메뉴로 장어를 선택했는데 비린 맛이 강해서 장어 초밥은 추천해드리진 않고요. 하지만 코스에 나오는 다른 모든 초밥들은 정말 맛있었습니다. 특히 제가 새우장 초밥은 보통 잘 못 먹는데, 이곳에서 먹은 새우장 초밥은 더 비싼 오마카세에서 먹었던 것보다 맛있었습니다.\n\n40분 이라는 나름 엄격한 식사 시간이 정해져있는듯 하지만, 대학교와 대학교 병원 옆에 있는 것을 고려하여, 괜찮은 운영법인것 같습니다. 손님들이 드시고 나면, 다음 타임 손님 들이 오시기 전에 말끔하게 뒷정리를 하시려고 식사 시간을 정해두신것 같습니다.\n\n맛있게 잘 먹었습니다!"
        ],
        [
            "5.0",
            "너무 맛있고 구성도 좋네요:-)\n이렇게 가성비 좋은 오마카세 너무 좋아요!\n너무 잘 먹었습니다\n나중에 디너도 이용하고 싶어요"
        ],
        [
            "5.0",
            "와이프랑 급하게 잡은 예약이었는데 저도 와이프도 기대이상으로 너무 맛있고 설명도 친절하게 잘 해주셔서 다음번 방문에는 부모님까지 모시고 오려고 합니다"
        ],
        [
            "5.0",
            "가성비 좋고 맛있어용!\n다음에 또 방문하려구요"
        ],
        [
            "5.0",
            "맛있고 친절하고 가성비 좋아요 또갈게용"
        ],
        [
            "5.0",
            "셰프님께서 엄청 친절하세요! 그리고 하나하나 친절히 설명해주시고 초밥도 맛있었습니다!\n이 가격에 서비스도 친절하시고 맛도 좋아 저는 만족스러웠습니다😌\n다음엔 디너타임때 방문해보려고합니당"
        ],
        [
            "5.0",
            "음식 사진은 못찍었지만 알찬 구성에 입 호강하고 가요!! 너무 붐비지도 않고 대화하면서 먹기 넘 좋았습니다!!"
        ],
        [
            "5.0",
            "친절한 설명과 아늑한 분위기, 서비스 좋았습니다! 가성비 오마카세 추천드려요!"
        ],
        [
            "5.0",
            "맛있고 친절하십니다"
        ]
    ],
    "우포": [
        [
            "5.0",
            "정갈한 구성에 맛있는 고기 그리고 아기자기한 분위기라 데이트나 가족모임으로 오기 좋은 것 같아요.\n\n미나리소스 최고"
        ]
    ],
    "생화케이크프케르": [
        [
            "5.0",
            "시어머니 칠순이신데, 하필이면 칠순즈음 시누이 결혼식, 저의 만삭이슈로 인해 가족여행이 어려워져 특별하게 기념할 수 있는게 뭐가 있을까하다가 프케르 생화케이크를 발견했습니다!\n픽업 당일에 친절하게 응대해주시고, 준비해주셔서 조심히 잘 가져갈 수 있었습니다!\n다만, 다른 분들은 사용하시려는 날에 픽업하시는게 좋을 것 같아요ㅜㅜ 꽃이 너무 추웠는지 못 버텨주더라고요ㅜㅜ 딱 한 송이가 못 버텨줘서, 다른 분들은 참고하시면 좋을 것 같고요!\n당연히 맛있었습니다! 가족 기념일 때 추천합니다^_^~~~~"
        ],
        [
            "5.0",
            "친절하신 사장님의 정선을 담아\n만들어주신 예쁜 케이크 덕분에\n이번 결혼기념일 겸 연말 여행도\n반짝 반짝 빛나는 시간이었어요!\n\n프케르의 생화 케이크 덕분에\n눈으로 보니 예뻐서 행복하고\n먹으면 맛이 좋아서 행복하고\n행복을 사랑하는 사람과 나눠\n정말 좋은 시간을 보냈답니다!\n\n다음에 또 주문할게요!^^\n사장님도 행복한 연말 보내세요~!"
        ],
        [
            "5.0",
            "정성이 가득 담긴 프케르 크리스마스 케이크로 가족들과 행복한 파티했어요~\n아름답다 라는 말이 저절로 나오는 케이크 너무 예뻐서 어떻게 먹지? 했는데 부드럽고 고소하고 달콤한 맛도 예술이에요\n실물 보는 순간 오랜 시간 정성들여 만드신 사장님 마음이 고스란히 전달되는 것 같았어요"
        ],
        [
            "5.0",
            "회사에서 퇴사하는 동료가 있어서\nfarewell 할때 연말 분위기 내볼 겸 주문했어요!\n너무 예뻐서 다들 만족했답니다:)\n좋은 축하 할 수 있게 해주셔서 감사해요\ndobby is free!!"
        ],
        [
            "5.0",
            "2단케이크라 들고 갈때 걱정했는데 포장도 꼼꼼하게 잘해주셔서 안전하게 잘 들고 갔습니다!! 그리고 실물이 1000%로는 더 이쁜데 사진에 안 담겨서 아쉽네요ㅠㅠ\n어머니 환갑케이크로 했는데 단아하고 화려해서 어른들이 너무 좋아하셨어요!! 예쁜 케이크 만들어 주셔서 감사합니다!٩(๑❛ᴗ❛๑)۶"
        ]
    ],
    "와인률연희": [
        [
            "5.0",
            "분위기도 좋고 무엇보다 음식이 미쳤어요~!! 넘넘 맛있었습니다...! 진짜 둘이 가서 30만원 먹었네요ㅋㅋㅋ 저희가 먹은건 봉골레파스타(조개향 작렬), 감바스(짭잘하고 풍미있는 탱글탱글 새우), 양갈비(딱 적당히 구워져 맛있고 부드러움), 먹물리조또(먹물 아낌없이 듬뿍 바다의 맛), 치즈플래터(샤퀴테리에 트러플 오일이라니 감동), 감자튀김에다가 와인 레드&화이트로 1병씩 배터지게 먹고 돌아가는 길이네요~ 김동률팬들은 넘 좋아할것 같고, 그렇지 않더라도 맛, 서비스, 분위기 다 만점입니다~"
        ],
        "none"
    ],
    "ASTERUM 433-10": [
        [
            "5.0",
            "은호 생일 기념을 많은 플리분들과 지낼 수 있어서 너무 좋았어요\n도플리 분들의 E력은 정말 최고!\n은호 생카에 코없는 몌무와 콧물 몌무 자만추 했답니다\n기회만 되면 또 가고 싶어요ㅜㅜ\n지쨔 최고!\n\n그리고 잔인한 케이쿠 처형식은 집에서 경건히 진행했습니다 후후"
        ],
        [
            "5.0",
            "다음에두 꼭 오고시퍼요...🥺"
        ],
        [
            "5.0",
            "요 근래 중 가장 날씨도 좋았고 드디어 생일 때 올 수 있어서 엄청 신났었고, 다녀온 지금도 신납니다 자리 때문에 조금 일찍 가서 서 있었는데, 앞에 계시던 플리님들과 신나게 수다하면서 기다리니까 순식간이더라고요 다만 입장 대기 중에는 땡볕에 서 있어야 해서 머리가 뜨거운 게 힘들었습니다…🥹\n들어가서는 음료와 간식, 은호 생일 케이크를 주문하고, 자리 잡자마자 바로 픽업 메시지가 올 정도로 속도가 빨랐어요 😍 생일 케이크는 정말 너무너무 귀엽고 예쁘고 그냥 ㅠㅠㅠㅠㅠㅠ 최고였어요 픽업용으로 구매했기에 매장에서 먹지 않고 꺼내서 사진만 찍고 다시 넣어두었습니다 제꺼는 귀걸이 부분이 녹아 있었는데, 특별 에디션처럼 느껴져서 잘 들고 왔답니다 🤣 오늘 온다고 열심히 만들었던 클레이 으노 늑댕이도 잘 들고 다니면서 실컷 찍고, 으노가 준비한 생일 랩도 듣고 오손도손하게 모였던 므모들까지 신나게 그리고 바쁘게 찍고 나왔네요. 항상 느끼는 거지만 2시간이 후루룩 녹아버리는 쉽카페예요. 정말 갈 수 있어서 행복했고, 다음에도 또 가고 싶습니다 🫶😍"
        ],
        [
            "5.0",
            "버츄얼아이돌 플레이브 카페 아스테룸 433-10(십카페)\n\n4월까진 네이버 예약이었으나 5월이후로 캐치테이블로 변경되었습니다.\n신분증 확인후 입장☞ 한번더 확인후 스티커 받고 안뜰의 대기존에서 대기\n\n☞ 입장시간 전 주의안내사항을 들은 후(카톡으로 알림이 오니 연락처 바르게 기재, 텀블러 테이크아웃 요청시 직원분께 말해주기, 전시물 파손우려가 있어 만지 않기 등등)\n\n☞럭드를 뽑고 키오스크에서 메뉴 결제 후\n\n☞좌석에 착석하여 이후 음료 수령,\n굿즈샵을 구경하거나 갤러리를 구경하는 형식입니다.\n\n화장실은 층마다 한칸씩(1층만 남자화장실 있음)\n\n5월은 플레이브의 멤버 은호의 생일이 있는 달이라\n은호의 입간판과 특별 동영상, 직접그린 그림등을 볼수 있으며\n생일 맞이 케이크도 구매(1인1개)가능합니다.\n\n매달 가는데 좋아하는 플레이브의 카페는 늘 시간이 짧게 느껴지는 만큼 즐거워요. 💙💜💗❤️🖤\n\n다음에도 갈수있길 바랍니다🔥\n\n은호 생일도 미리 축하합니다🎉"
        ],
        [
            "5.0",
            "첫 십카페 볼게 너무 많아서 시간이 촉박했어요😭 다 대충 급하게 보고 온 느낌ㅜㅜ 왜 다른 플리들이 여러번 오는지 알았어요ㅠㅠㅠ 진짜 매달 오고싶어요..\n메뉴는 노아 단백질 쉐이크 궁금해서 먹어봤는데 맛있었구ㅋㅋ 예준이 커피는 생각보다 연하고 산미도 적당해서 맛있었어오! 디저트 발로나초코 티그레는 그냥 그랬구 요거트 홍시는 진짜 맛있었어요!!\n첫십카펜데 은호 생일달에 오게 되었는데 럭키드로우?도 으노나오고!! 으노케익도 살수있어서 좋았어용ㅠ 으노케익은 겉엔 화이트초코에 안은 사과맛케익이구 머리쪽에 라즈베리 무언가가 들어있었어오 맛은 적당했슴다 ㅎ-ㅎ\n이번에 새로 나온 플레이브 옷도 있어서 입어보고 샀는데 핏도 딱 맞고 이뻐요!! 커플 후집이다..🤭\n그리고 경호원분들도 다른 직원분들도 다 친절해서 좋았어요 ㅎㅎ\n담달에도 꼭 또 온다!!!!"
        ],
        [
            "5.0",
            "5월 십카페 최고!\n은호 자작랩도 크마 가이드버전도 좋았고 분위기도 최고에요!\n매달 출석중인데 마음같아서는 매일 출석하고 싶어요.\n디저트도 맛있는데 특히 버터바 강추!\n포장용 디저트까지 하루종일 디저트만 먹음!\n원두도 사왔고 음료들도 다 먹어봤는데 제 타입은 차늑왕!\n딸기라떼 넘 맛있음~\n휜쉐이크 망고 바나나 들어가서 많이 달줄알았는데 생각보다 달지 않아요! 핑쪼에이드 식감있는 음료라서 먹는데 아삭아삭해서 시원하니 여름에 강추!"
        ],
        [
            "5.0",
            "십카페가 생기고 약 7개월만에 처음으로 예약에 성공해서 방문했습니다. 2시간 30분을 꽉꽉 채워서 관람할 정도로 내부 디피가 다양하고 많아서 좋았습니다. 시스템 체계화되어 있어서 뭘 해야 할지 갈팡질팡 안해도 된다는 점이 가장 좋았습니다.\n거의 2인 손님이어서 외로움을 많이 타신다면 동행을 구해보는 게 좋을 것 같습니다. ㅎㅡㅎ"
        ],
        [
            "5.0",
            "캐치테이블로 예약 바뀐 후에 드디어 성공해서 처음으로 갔다왔습니다. 가보니까 갔다오신 분들이 왜 계속 가는지 알 것 같아요. 온통 플레이브야.\n가는 날에 비가 와서 걱정했는데 오히려 운치가 있어서 좋았어요. 너부리가데이로 별로 안 쓰고 달달하이 맛있고 요거시홍시도 너무 맛났어요.\n늑댕가나디 생일축하축하해"
        ],
        [
            "5.0",
            "가나디 케이크와 버터바 피넛, 하민이 음료까지..\n케이크는 좀 단단하긴 했지만, 달달하니 음료랑 먹으니 괜찮았어요. 오히려 단 음료와 먹었으면 다 먹지도 못했을거에요. 아. 단거 좋아하시는 분이면 괜찮을거구요.\n\n그 밖에 여기저기 꾸며놓은 아이템들과. MD샵..까지 구경 잘하다 갑니다~\n\n다음번에 가게 되면 혼자가 아닌 둘이 와야겠네요ㅋ"
        ],
        [
            "5.0",
            "은호의 생일이 있는 5월에 방문하게 되었는데요 정말 잘 쉬다가 갑니다😊 저는 혼자 갔지만 플리 분들 이야기하는 것도 듣고 행복해하면서 카페를 즐기고 계시는 모습에 저도 기분이 좋았어요! 그리고 또 몇몇 플리 분들이 말도 걸어주셔서 외롭지 않게 잘 쉬다가 갑니다~! 🥰 다음 달에도 방문할게요!!(성공하면......🥹)"
        ],
        [
            "5.0",
            "5월이라 CWK 탄신일 테마로 꾸며져 있었어요.\n1층에 포스터, 2층에 영상과 회화, 3층에 MMMM와 판넬 정도 바뀐거 같아요!\n5월 스페셜 메뉴 늑댕가나디 예뻐서 가르기 힘들었어요.\n방문만 하면 시간이 솜사탕이 되는거 같아요."
        ],
        [
            "5.0",
            "몇 개월 만에 간 ASTERUM 433-10 카페!\n은호 생일 달에 갈 수 있어서 정말 좋았어요 ( ﾟ∀ﾟ)人(ﾟ∀ﾟ )\n카페 구석구석 정성스럽게 꾸민 걸 볼 수 있었고, 플리분들도 너무 상냥하셔서 럭드도 편하게 교환할 수 있어서 너무 최고였어요!!\n다음달 티켓팅도 노력해보려고 합니다 (^3^)/"
        ],
        [
            "5.0",
            "이번 달도 즐겁게 잘 다녀왔습미닷~.~\n저는 비 오는 날 십카페가 그렇게 좋더라구요\n풀냄새도 좋고 넘 운치 있어요ㅎㅎ 음료도 여전히\n맛있습니닷 요즘 봉구에이드에 빠져있어욬ㅋㅋㅋ\n직원, 가드분들도 너무 친절하게 응대해주셔서 덕분에\n매번 기분 좋게 다녀옵니다! 감사합니다 :)💙💜💗❤️🖤"
        ],
        [
            "5.0",
            "친구랑 둘이서 맛있는 음료, 디저트도 먹고 전시물도 보고 정말 잘 즐겼습니다. 2시간이 짧게 느껴지더라고요. 다음에 또 기회가 된다면 좀 여유가 있어지겠죠? ㅎㅎ 친절한 응대도 고마웠습니다."
        ],
        [
            "5.0",
            "우리 은호 생일축하해!\n은호의 달이니까 5월 한달만 CWK라고 부르겠습니다.\nCWK의 기운받아서 골풀이가 매우 풍성합니다.\n신메뉴 두 개 먹었는데, 얼그레이버터바는 엄청 촉촉했고\n말차티그레는 말해뭐해요 그냥 맛잇어요🤤\n은호랩도 듣고 혼자 플레이브 잘 즐기다 갑니다!"
        ],
        [
            "5.0",
            "1004 플리님이 플레이브팬콘 시네마 티켓 선물로 주셨어요♡♡♡ 늦덕이라 없던 건데 선물받은 기분이라 너무너무 감사하더라구요^^ 직원분들도 엄청 친절하시구, MD굿즈도 구매할수 있어 좋았어요. 다음 기회가 된다면 딸아이와 함께 오고 싶어요~"
        ],
        [
            "5.0",
            "은호의 생일 5월의 십카페 정말 행복했어요!\n늑댕이케이크도 너무 맛있고 언제나 맛있는 요거시홍시도 맛있어요!!\n은호생일키트도 구매하고 은호의 자작랩영상도 보고\n힐링이 되는 그 곳... 아스테룸💙💜🩷❤️🖤\n은호 생일 축하해요❤️🎉"
        ],
        [
            "5.0",
            "🐺♥️ 차늑왕 생일 테마로 운영 중입니다! 너무 예뻐요 카페🥺두 번 째 방문인데 시큐님들 항상 상냥하시고 친절하게 대해주셔서 감사합니다🥰 플리님들 너무 귀여웠고 하민이 아메리카노랑 홍시 요거트볼 진짜 강추강추 찐강추‼️🥺💕"
        ],
        [
            "5.0",
            "5월에 오니 은호로 꾸며져있어 너무 좋았어요!\n늑댕 케잌도 너무 귀엽고 은호가 불러주는 노래도 들을 수 있어 최고의 시간이었습니다.\n좋은 공간 만들어주셔서 감사합니다♡^^♡\n다음에 기회가 된다면 또 방문하고 싶어요~\n★★★★★"
        ],
        [
            "5.0",
            "5월의 십카페는 초록초록하니 정말 예쁘네요~\n날씨도 좋아서 넘넘 행복했습니다 ^^\n은호~ 우리 가나디 생일 축하해~❤️🐺🎂"
        ],
        [
            "5.0",
            "5월의 은호님의 탄신월을 위해 찾은 아스테룸 433-10 정말 늑댕이 케이크도 그렇고 너무 특별한 추억을 만들 수 있어서 좋았습니다.\n이번달은 2번의 입장 기회가 생겨서 여유롭게 둘러볼 수 있어서 더더 좋습니다."
        ],
        [
            "5.0",
            "2번째 십카페 방문이예요!\n참 좋은곳이예요 늑대라떼 꼭 드세요 너무 맛있었어요!!\n또 오고싶을 정도로 너무 좋고 아늑한 시간이였어요.\n같이 기다리고있던 플리분들에게 선물도 받고 너무 행복한 하루였네요!!!"
        ],
        [
            "5.0",
            "음료도 다 맛있고 디저트도 다 맛있었어요!!!\n드디어 십카페를 가볼 수 있어서 너무 행복했슴다..!\n다음에 또 성공해서 가고싶어요ㅠㅠ\n플리분들과 직원분들 다 너무 친절하셔서 기분좋게 즐기고 왔습니당ㅎㅎ"
        ],
        [
            "5.0",
            "직원분들도 친절하시고, 디저트도 맛있었어요. 아몬드알러지가 심해 몇가지밖에 먹지 못했지만, 그래도 너무 좋았습니다. 다음달에도 올 수 있었음 좋겠어요. 좋은추억을 만들어주어서 감사합니다."
        ]
    ],
    "홋카이도 부타동 스미레": [
        [
            "5.0",
            "정말 좋았습니다..\n대화금지식당이라 더 좋았던 것 같아요\n가게 안에선 잔잔한 노래가 나오고, 손님들 식기 달그락거리는 소리, 아주머니의 일본어 소리까지.. 모든 게 너무 힐링이라 잠시 일본에 온 것 같은 느낌이 들었습니다\n정말 잘 먹었습니다 다음엔 남자친구도 데리고 와보려 해요\n\n식사량이 많으신 분들은 큰 사이즈로 시키시는 걸 권해드립니다\n저는 양이 보통인 편인데, 일반 사이즈는 제게 딱 너무 배부르지 않을 정도의 양이었어요\n남자분들은 대 사이즈 추천드립니다!\n저는 오늘 특상등심을 먹어봤는데, 다음엔 삼겹살도 궁금하네요\n여러번 발라 구운 소스와 고기의 지방 부분의 조합이 진짜 환상이라.. 삼겹살 부타동은 정~말 맛있을 것 같습니다\n잘 먹었습니다!!🤎"
        ],
        [
            "5.0",
            "인생 최고의 부타동. 국내에서 가장 맛있는 홋카이도 오비히로의 맛. 최근 캐치테이블도 도입되어서 더욱 더 좋아요.\n삼겹부타동도 부활했겠다 이젠 돈과 시간만 있으면 언제든지 오고 싶은 곳입니다:)\n@lonely_eating_pikachu"
        ],
        [
            "5.0",
            "등심 부타동이었습니다.\n말 없이 먹다보니 고기가 남고 밥이 없더군요.\n조용히 요청했습니다.\n\"고한... 못토...\"\n그렇습니다. 밥 자체만으로도 행복이었단 말입니다.\n\n정신 차려보니 교토 한복판이었습니다.\n내 몸은 자연스럽게 좌측통행을 하게 되었고\n입에는 진한 미소향만이 남아있습니다.\n\n여권 없이 일본 여행을 오다니... 큿소...\n당분간은 경찰서 앞은 피해야겠습니다."
        ],
        [
            "5.0",
            "인생 부타동. 오비히로의 맛을 구현해 내는 최고의 서울 일본식당 맛집이에요^^\n이것을 먹을 수 있는 시간들에 늘 감사하고 먹을 때마다 감동합니다 삼겹부타는 최고급 삼겹으로 비장탄에 구워 전수받은 비법 타레로 만들어요 :)\n등심도 맛있고 삼겹도 삼겹은 삼겹만의 매력이 있어요🥹\n최고입니다!!!"
        ],
        [
            "5.0",
            "멀기도하고 웨이팅 엄두도 안나서 마지막 방문이후 거의 3년만에 방문했는데 여전히 비주얼 좋고 맛있습니다\n이제 캐치테이블 웨이팅도 가능해서 편리하네요 ㅠㅜ\n맛있게 잘 먹었습니다!"
        ],
        [
            "5.0",
            "삼겹 등심 둘다 먹어봤지만\n삼겹파인 저는 등심이 더 맛있습니다.\n밥 3공기 뚝딱 하고왔어요\n잘먹었습니다"
        ],
        [
            "5.0",
            "꾸준히 방문하고 있는 부타동 맛집입니다. 고기와 양념이 맛있는 건 두말하면 입 아프고요. 밥까지 향이 정말 좋고 맛있습니다. 시끄러운 걸 싫어하는지라 대화 금지로 운영하시는 것도 좋아요. 소음 공해 없는 무해한 공간에서 정말 맛있는 한 끼에 집중할 수 있어서 행복한 곳입니다."
        ],
        [
            "5.0",
            "짭짤달달 타레소스와 숯향이 어우러진 고기가 듬뿍 올라가서 맛이 아주 훌륭한 부타동이었습니다.\n대화금지 식당이지만 입장전 미리 괜찮은지 물어보셔서 불편하지 않았어요.\n혼밥하시는분들께도 좋을듯!!"
        ],
        [
            "5.0",
            "스미레는 비장탄에 굽기부터 타레, 쌀밥, 미소시루 공간까지 정말 최고예요! 등심, 삼겹, 특상 전부 취향대로 먹을 수 있습니다^^\n@loney_eating_pikachu"
        ],
        [
            "5.0",
            "잘 먹고 갑니다. 국내에서는 부타동이라는 장르 자체가 유명하지 않아 비교대상이 적으나, 이 정도 완성도라면 일본의 유명 부타동 가게와도 견줄 수 있을 것 같습니다."
        ],
        [
            "4.8",
            "부타동으로 유명한 스미레.\n매장내 손님간의 대화금지라는 규칙이 있어 신기했지만, 조용한 분위기에서 식사 할수 있어 편안한 느낌이었어요. 주문한 상로스 부타동은 고기가 매우 부드러웠고 소스가 매우 잘 어울리고 맛있어요. 매장 분위기와 부타동 이란 메뉴가 잘 어울리는 곳 이었고 먹어 본 부타동 중에 꼽을 정도 너무 맛있는 곳이네요."
        ],
        [
            "5.0",
            "오랜만에 왔는데 여전히 맛있네요."
        ],
        [
            "5.0",
            "초반 오픈 웨이팅만 비켜가면\n\n쾌적한 식사가능 ㅎㅎ\n\n타래의맛 일본같아요"
        ],
        [
            "5.0",
            "진하고 깊은 간장 풍미의 타레는\n적절한 염도와 감칠맛이 훌륭하고\n약간의 탄향이 포인트이다🔥\n\n담백한 살과 부드러운 지방이 조화로운\n삼겹살"
        ],
        [
            "5.0",
            "오랜만에 간 신촌 최애 맛집! 여전히 맛있고 분위기 좋고 다합니다~ 캐치테이블이 생겨서 편하게 예약하고 밥 먹고 왔습니다!"
        ],
        [
            "5.0",
            "들어가자 마자 일본 맛집에 방문한 느낌이 들었어요.\n구석구석 배려가 묻어있었고, 한좌석씩 띄어 자리를 안내해주시는 점도 좋았어요.\n\n부타동은 엄청났습니다….. 때깔도 맛도 엄청나요!!!!!\n밥도 고슬하게 잘됐고 양념이 고루배어있어서 밥만 먹어도 맛있을 정도였어요. 삼겹은 살코기와비계부분이 정말 부드러웠지만, 담백한 걸 선호하시면 등심이 좋을 것 같아요. 하이볼과 먹을거면 삼겹 추천합니다!"
        ],
        [
            "5.0",
            "오랜만에 갔더니 가격이 좀 올랐음\n특상등심과 삼겹살 가격 차이가 이제 안나서 삼겹살 시켰는데 역시 내 픽은 특상이라는걸 다시 깨달았음\n\n그래도 여전히 맛있다\n\n큰 사이즈 메뉴가 사라진 것 같으니 양이 부족하다면 꼭 밥과 타레 추가해서 드셔보세요 항상 느끼지만 밥을 참 잘하는 집"
        ],
        [
            "5.0",
            "항상 실망하지 않는 맛. 언젠가부터 캐치테이블 웨이팅이 생겨서 편하다.\n과거에 있었던 삼겹살 메뉴도 작년부터인가 다시 부활했는데 그새 늙어서인지 지방 많은 삼겹살보다는 그보다 살짝 지방이 적은 특상등심 부위가 더 입에 맞는거 같다.\n오늘은 타레소스 양도 적절해서 더 좋았다."
        ],
        [
            "5.0",
            "항상 친절한 사장님이 맞아주시는 가게. 삼겹살 가격이 오른 후로 메뉴 가격도 같이 올라버려서 너무 아쉬울 뿐. 언제가도 다음에 또 와서 기분좋게 먹어야지 라는 생각이 드는 맛. 특이하게 밥이 정말 단맛이 많이 나게 만드시기 때문에 밥만 떠서 한번씩 음미해보시길."
        ],
        [
            "5.0",
            "구색맞추기식이 아닌 명장이 직접 오비히로식 부타동을 만들고 있는 가게입니다. 재료부터 음식들 전체적으로 깔끔하고 맛도 훌륭합니다. 현지에 가지 않더라도 이만한 부타동은 전에도 없었고 앞으로도 없을겁니다 항상 잘 먹고있습니다 좋은 미식 경험하게 해주셔서 감사합니다"
        ],
        [
            "4.8",
            "정말 맛있고 대화금지라 조용한게 호불호가 있을 수 있으나 조용해서 더 좋았어요\n친구들이랑 가도 조용히 맛을 음미하고 먹고싶을 때가 있는데 그런 저에겐 딱이였습니다\n공기밥이나 미소국도 리필해주세요\n근처가게되면 여기만 갈거같아요"
        ],
        [
            "4.7",
            "맛있다 분명 하지만 모든 사람이 좋아할 맛은 아니다\n나는 굉장히 맛있었다\n음식이 나오는데 시간이 오래 걸리지만 기다릴 만한 가치는 충분하다\n다만 음식이 나오는데 오래 걸리니 웨이팅도 자연스레 길어지는거 같다"
        ],
        [
            "5.0",
            "이곳은 전설입니다.\n\n반박은 받지않아요…\n\n정성스러운 음식을 맛보기 위해서 매번 1시간30분 운전해서\n오고있습니다.\n\n항상 맛있게 잘 먹고 있습니다 :)\n\n감사합니다 !"
        ]
    ],
    "베어스덴 브런치": [],
    "연남5701 재즈와인바 신촌점": [
        [
            "5.0",
            "진짜 완벽 그자체!!! ❤️‍🔥 첫 재즈바 입문한날 연남5701 팬이 된 커플입니다. 우선 친절한 사장님과 직원분들 덕분에 머무는 시간동안 즐거웠습니다. 불금을 제대로 즐기고 싶어서 무대에서 가까운 자리에 앉았는데요. 피아노, 드럼, 베이스, 트럼펫 악기의 연주와 매력적인 보컬님의 하모니가 완벽했습니다. 선정하는 노래마다 짜릿했고, 관객들이 함께 즐길 수 있는 시간도 있어서 시간가는 줄 모르고 즐거운 시간 보냈어요. 추천해주신 와인부터 함께 곁들인 요리까지 말해 모해~~😊 재즈공연과 함께 맛있는 요리와 와인이 함께한 잊을 수 없는 추억을 남기고 싶다면 무조건 고고! 특별한 날이라면 센스있게 예약해서 이쁨받기🩷"
        ],
        [
            "4.3",
            "오랜만에 분위기좋은 재즈바가서 넘 좋았어요. zip4 밴드 공연도 너~~무 좋았습니다! 강추해요 ㅎㅎㅎ 신촌점이긴한데 이대랑 더 가까워요."
        ],
        [
            "5.0",
            "연남5701은… 신촌점/연남점 어디든 최고네요..❤️\n두 군데 다 사운드가 너무 좋아요 ㅠㅠ\n연남은 직원분들도 너무 좋으시고 갈 때마다 대만족 하고 오는 것 같아요🩷"
        ],
        [
            "5.0",
            "첫 재즈바 입문이었음에도\n완벽하고 행복한 시간이었어요\n여기제단골장소 등록입니다♡"
        ],
        [
            "5.0",
            "제가 째즈바가 처음인데요~ 음식도 맛있고 주류도 시원하고 맛있고 라이브공연도 힐링이 되어서 좋았습니다 루프탑공간도 있어서 지금은 여름이라 덥지만 가을이나 봄에 시원하고 좋을것 같다는 생각도 듭니다"
        ],
        [
            "4.2",
            "멋진 재즈공연과 맛있는 음료! 재즈를 잘 몰라 맘껏 즐기진 못햇지만 분위기도 좋고 연주하시는분들의 열정도 느낄수 있어 좋았어요, 음향이 정말 빵빵하고, 크리수마스에 가면 분위기 너무너무 좋을것 같아요"
        ],
        [
            "5.0",
            "분위기가 진짜 예술입니다 생각보다 훨씬훨씬 좋았어요😍💕무엇보다 사운드가 너무 좋아서 귀 호강 제대로 했습니다!\n근래 가본 재즈바 중에 단연 1등! 데이트장소로도 왕왕 추천합니다"
        ],
        [
            "5.0",
            "기념일에 방문했는데 너무너무 좋았어요 : )\n분위기도 너무 좋구 흥이 넘쳐서 무한 박수 !!\n낮에 엄청 먹어서 메뉴 먹을 수 있을까하고\n몇가지 시켰는데 넘 맛있어서 싹싹 먹고 나왔지뭐에오,,\n라구소스 감자튀김 옳아요 옳아ㅎㅎㅎ신나게 즐기다 갑니다"
        ],
        [
            "5.0",
            "입대 전 최고의 선물이었습니다"
        ],
        [
            "5.0",
            "깔끔한 음식과 와인,재즈공연까지 볼수 있어서 좋았어요!!\n작은 소극장에 온 기분이여서 힐링했습니다^^"
        ],
        [
            "5.0",
            "재즈바 처음인데 여기 오고 재즈랑 사랑에 빠진 것 같아효,,, 공연 진짜 최고였고 음식도 너무 맛있었어요🥹 다음에 또 가겠습니당"
        ],
        [
            "5.0",
            "재즈 라이브 공연을 보면서 와인 한잔 할수있는\n라이브 바에요!!지짜 최고!!! 공연 하시는 분들도 에너지 짱짱!!!"
        ],
        [
            "5.0",
            "일주일의 스트레스를 날려보낸 시간이었습니다."
        ],
        [
            "4.5",
            "음식도 정말 맛있고 공연도 아주 좋았어요~다음에 재방문 의사 있습니다."
        ],
        [
            "5.0",
            "진짜 너무너무 좋았습니다. 연주자분들도 매력있고 너무 좋았어요!! 이 가격에 이런 공연을 이렇게 가까히 볼 수있다니 나중엔 혼자라도 오고싶어요!"
        ],
        [
            "5.0",
            "분위기 너무너무 좋고\n멋진 재즈 음악 들을 수 있어서 좋았어요!\n음식도 분위기 따라 맛있네요.\n즐거운 주말 저녁이었습니다."
        ],
        [
            "5.0",
            "재즈 공연 정말 재밌었어요~!~!\n\n분위기도 좋고 매장이 넓고 쾌적합니다.\n음식도 맛있었어요 :)"
        ],
        [
            "5.0",
            "자주 오는데요. 역시 좋습니다.\n사운드빵빵하구 자리도 넓고 너무 좋아요~~\n물론 공연도 행복하게 잘봤습니다."
        ],
        [
            "5.0",
            "재즈바 기분전환하기 좋아요... 분위기도 좋고 연주도 좋고 다\n좋았어요!! 힐링🎵"
        ],
        [
            "5.0",
            "분위기도 너무 좋고 음식 맛있고 공연도 너무너무 인상적이였어요!!"
        ],
        [
            "4.7",
            "좋은 공연 잘 봤습니다~\n나중에 또 올께요!"
        ],
        [
            "5.0",
            "다른메뉴 못먹어봤지만 발사믹 안좋아해서 주문할때 빼야지 해놓고 까먹었는데 다른데랑 발사믹소스가 다르네요? 아주맛있게 잘 먹었습니다 따로 소스 팔면 당장 구매하고 싶더라고요ㅋㅋ\n갔다온지 3주나 됐는데도 인테리어 이쁘고 직원분들이 친절하고 발사믹소스가 맛있던게 기억에 남네요\n공연은 두말할것도 없이 너무 좋았습니다\n혼자 갔는데 혼자여도 여려명이여도 즐기기 좋은 분위기이고 다음에 공연보러 또 갈려구요"
        ],
        [
            "5.0",
            "남자친구 생일이라서 분위기 좋은곳 찾다가 예약했습니당\n직원분도 친절하시고 부탁드렸는데 생일축하곡도 연주해주셨어요~~~힝 감사합니당\n안주도 감튀시켯는데 크 리구소스 너무 맛잇엇구요\n남자친구도 재알못인데 너무 좋다고 잘 즐기더라구요\n뿌듯합니다 엔딩곡도 너무 좋았구요 최고최고\n너무 좋은시간 보냈어요~~감사합니다"
        ]
    ],
    "수국쌀복": [
        [
            "5.0",
            "너무 맛있게 잘 먹었습니다!!\n쌀국수 국물도 진하고 아주 좋고 돼지덮밥 단짠단짠 너무 맛있어요. 다음에 가면 고기 추가해서 더 와구와구 먹고싶네요.\n월남쌈도 에피로 좋아요 ㅎㅎ 중간중간 입가심으로 사이공 맥주도 한잔👍 오랜만에 만족스럽게 점심 먹고 가요."
        ],
        [
            "4.5",
            "동네지만 지날때마다\n대기가 있어서 길가기도 하고 기다리면서까진\n안먹을란다 하고 지나치기만 했었던집\n쉬는날 오픈전보다 조금 일찍와서 기다렸다가 처음\n먹었어요~~먹을만하네요^^신랑이 시킨 양지 쌀국수는 국물이 쬐금 느끼했어요;똠양궁 국물도 좀만 개운한 느낌이있었으면 좋겠지만 맛괜찮았어요 뜨겁게 나오면 더 좋을꺼같아요^^"
        ],
        [
            "5.0",
            "볶음 국수를 먹었다. 진짜 맛은 있었지만 성인 남성한테는 약간 부족할 수도 있는 양이다. 국물은 고수향이 좀 있다.\n저녁으로는 안먹을 것 같은데\n간단하게 혼밥하기에는 좋다.\n연인과 같이 와도 좋습니다"
        ],
        [
            "5.0",
            "운좋게 수요일에 열어서 짝꿍 데리고 두번째 방문했어요!! 똠양이랑 볶음국수도 맛있네요!! 저는 메인인 복쌀국수에 정착하려고요!! 수요일에 안열어서 너무 아쉽습니당 ㅜㅜ"
        ],
        [
            "5.0",
            "내마음의 증산 맛집 1위로 선정되었습니다\n축하드립니다"
        ],
        [
            "5.0",
            "쌀국수, 돼지덮밥, 똠양국수 너무 맛있어요♥"
        ],
        [
            "5.0",
            "증산역 근처에서 회사를 다니고 있어서 여러번 방문했는데, 수국쌀복은 사랑입니다. 오늘도 가고싶게 만드는 그런 집.. 똠얌꿍 .. 넘 맛있어요!! 그리고 전에 후라이 튀김도 한번 먹어봤는데 독특했어용"
        ],
        [
            "5.0",
            "똠양쌀국수....최고입니다. 그리고 월남후라이 시켰는데 그것도 맛있었어요. 회사 근처에 쌀국수 먹을 만한 곳이 별로없었는데 자주먹으러 올것 같습니다."
        ],
        [
            "5.0",
            "일요일 12시 문열자마자 갔어요. 토요일 수요일 안열어서 넘 아쉬워요 ㅠㅠ 국물이 예술입니다. 면도 넓적하니 쫄깃한게 맛있어요"
        ],
        [
            "5.0",
            "쌀국수는 말할 필요도 없이 원래 맛있구요. 돼지덮밥은 단짠으로 불맛나서 맛있어요"
        ],
        [
            "5.0",
            "환장하는 맛이에요!! 너무 행복하게 먹어서 이동네 올때마다 오려구요"
        ],
        [
            "4.8",
            "약속 전 잠시 시간이 떠서 혼밥하러 갔는데 웨이팅이 걸려서 오 맛집 각이구나!! 하는 기대가 있었습니다 기대감이 식지 않게 입장할 수 있을정도로 대기시간은 많이 길지 않앆어요. 메뉴를 받아 처음 먹을 때 면이 사알짝 꼬들한가? 했는데 국물이랑 고기 야채 등등과 함께 너무 맛있게 먹었습니다. 월남쌈 후라이도 맛있게 먹었어요 다음엔 지인 데리구 또 가고싶네용"
        ],
        [
            "5.0",
            "여러번 간 집인데 진짜 맛있습니다ㅠㅠㅠ🩷\n복밥이 사실 제 최애지만 쌀국수,볶음국수,돼지덮밥 다 맛잇어요! 비빔국수 조만간 먹으러 갈거에요!"
        ]
    ],
    "동래정 가재울뉴타운점": [
        [
            "5.0",
            "제주도 다녀온듯 행복하게 남편하고 먹었어요"
        ]
    ],
    "어머니와 아들(포방터)": [
        [
            "5.0",
            "지방에 살아서 정말 오랜만에 왔는데요...\n맛도 여전하고 서비스도 여전해요\n대기시간이 좀 길어져서 힘들었지만\n그 값 합니다 꼭 드세요 ㅠㅠ\n올때마다 세마리씩 포장해가 가족들 나눠줍니다\n그정도로 마시쒀요💖"
        ],
        [
            "5.0",
            "사실 한식보다는 일식파여서 닭볶음탕이 그냥 닭볶음탕 아닌가? 했는데 진짜 맛있었어요! 국물이 뭔가 진하면서도 깔끔하고 마늘맛이 나면서도 텁텁하지 않고 확실히 다른 닭볶음탕과는 다른 느낌! 닭도 엄청 야들야들하면서도 쫄깃했고 닭을 딱 찢었을 때 나오는 하얀 속살에 군침이🤤닭볶음탕을 세상에서 제일 좋아하는 일행이랑 갓더니 공기밥을 혼자 거의 3그릇을 클리어하더라구요🤣🤣 아니 근데 이 국물에 다들 어떻게 술을 어떻게 안드실 수 있죠?? 웨이팅하면서 지켜본 테이블 포함 술 먹는 테이블이 저희 밖에 없어서 그건 조금 당황스러웠습니다😅"
        ],
        [
            "5.0",
            "기대안했는데 넘넘 맛있어요"
        ],
        [
            "5.0",
            "사장님 진짜 친절하세요. 서울여행에서 메인이 여기 닭볶음탕이라고 말할 수 있을 만큼 너~~무 맛있게 먹었어요😣❤️❤️❤️\n진짜 마늘향 솔솔나면서 국물 맛깔라는데\n지금까지 먹은 닭볶음탕중에서 제일맛있었어요!!!\n앞으로 닭볶음탕하면 어머니와아들만 생각날꺼같아요 ㅠㅠ\n지방러여서 아쉽지만 다음에도 서울 방문하면 꼭 다시오고싶은 곳이예요!!꼭 드셔보세요!!진!짜! 인생 닭볶음탕이예요!"
        ],
        [
            "5.0",
            "웨이팅은 앞에 5팀 있었는데 예상보다 길게 하진 않았구요.\n\n맛은 웨이팅을 한 보람이 있는 맛이었어요.\n\n진짜 양념과 국물이 그냥 소주를 부르는 맛이었습니다. 완전 취향저격당했습니다.\n\n몸의 컨디션이 안 좋아서 많이 못 마셨는데 몸 괜찮아 지면 또 가서 그때는 원없이 먹을 생각이... 리뷰쓰는데 또 생각나네요.\n\n사장님과 직원분들 모두 바쁜와중에도 타는지 안 타는지 확인해주시고 불 체크해주시고 친절했습니다.\n\n사는곳이랑 많이 멀다는게 유일한 단점인데... 맛집은 꼭 내가 사는곳 근처엔 없는법이니까요...ㅠ\n\n다음에 또 방문 할 예정입니다."
        ],
        [
            "5.0",
            "이전 5-6년전? 골목식당 보고 언젠간 한번 꼭 가봐야지 하다가 드디어 가게되었습니다. 많은 시간이 지나도 여전히 사람들이 북적거렸고 한시간 웨이팅후 드디어 입장하였습니다. 티비서 매번 봤던 사장님과 익숙한 매장내부가 낯설지않았습니다. 운 좋아서 품절되기전 닭곰탕과 닭볶음탕을 모두 먹게되었고 역시나 예상했던데로 정말 맛났습니다. 적절한 단짠과 맑고 시원한 육수. 앞으로도 시간날때마다 가고 싶네요!"
        ],
        [
            "5.0",
            "확실히 백주부 식당사관학교 졸업생이라는 걸 느끼게 만드는 운영이었습니다. 게다가 대중이 좋아할 법한 닭볶음탕은 누구라도 후회하지 않을 맛입니다. 한 번 놀러갈 때마다 드셔도 좋을 음식 강력 추천해요^^"
        ],
        [
            "5.0",
            "마늘 닭볶음탕 너무 맛있어요!!두명이서 먹었는데 양이 너무 많고 마지막에 라면사리넣어서 먹는걸 추천!!!ㅎㅎ골목막걸리도있길래 먹었는데 달달하니 맛있어용!!"
        ],
        [
            "5.0",
            "역.대.급.\n진심 역대급\n최고의 닭볶음탕👍👍👍👍👍👍👍👍👍👍"
        ],
        [
            "5.0",
            "맛.친절.청결 모두 완벽!\n특히 닭볶음탕..살면서 먹어본거 중\n탑입니다!"
        ],
        [
            "5.0",
            "티비보고 오고싶은 생각이 많았는데 멀어서 못오다가 오늘 드디어!!! 오게됐네요.\n\n1시간넘게 기다리면서 맛있을까 싶었는데 진짜 기다린보람이있네요. 너무맛있고 양념도 딱!!!\n너무 잘왔다싶었어요.\n\n일하시는 사장님도 일을 잘하시지만,\n서빙해주시는 남자분! 진짜 자기일처럼 싹싹하게 일 잘하시는것같아요. 여자분도 딱 타이밍정확하게 지금 라면넣으시면 될것같다고 하시고. 앞치마도 물어봐주시고. 사장님이 인복이 많으신것같아요.\n\n아쉬운부분은 여자화장실에 휴지가없어요.\n꼭 휴지챙겨서 가셔요."
        ],
        [
            "4.3",
            "평일 오후 2시즈음 방문하면 긴 웨이팅 없이 먹을 수 있는 것 같아요 나름 큰 기대를 하고 방문했는데, 기대를 충족해주는 아주 맛있는 닭볶음탕이었습니다 ㅎㅎ\n간혹 생각날것같아요 방문하기가 좀 어려운 지역이긴 하지만 다음에 재방문 하고싶어요"
        ],
        [
            "5.0",
            "1시간반 대기해서 먹었는데\n긴긴 대기시간이 단박에 이해가는 맛입니다\n진짜 양념부터 닭, 떡, 라면사리까지 완벽했구요\n사장님이 정말 친절하셔서 먹는 내내 기분이 너무 좋았습니다\n계속 테이블도 신경쓰시는 모습에 한번 감탄, 맛에 두번 감탄\n너무 좋은 나머지 집 돌아오는길에 밀키트도 사버렸어요 진짜 다들 꼭 드셔보세요"
        ],
        [
            "5.0",
            "평일 12시 30분쯤 혼자 다녀왔습니다.\n웨이팅은 10분 정도 했어요.\n\n다들 닭볶음탕을 맛있게 드시고 계셨지만 저는 혼자라서 닭곰탕을 시켜서 먹었습니다.\n정말 깔끔하고 맛있었어요.\n보기와는 다르게 닭고기도 많이 들어가있었어요.\n추운 날씨에 몸을 녹이기 좋은 한 그릇이었습니다."
        ],
        [
            "5.0",
            "처음 와 본 포방터 어머니와아들 현장 캐치테이블로 예약하여 쌀쌀한 날씨 속 기대하는 마음으로 기다린 후 먹은 닭도리탕은 기대를 저버리지 않고 맛있었다!\n사장님은 처음뵙지만 뭔가 내적 친밀감이 있어 그런지 따뜻하고 편안하게 잘먹고왔다. 감사합니다"
        ],
        [
            "5.0",
            "웨이팅 한 10-15분정도 했구.. 일단 직원분들 너무 친절하시고 닭볶음탕 맛있어요!!! 칼칼하면서 시원하고 마지막에 라면사리까지\n굿입니다~~~~~~~~"
        ],
        [
            "4.5",
            "잘 먹고 갑니다 : )"
        ],
        [
            "5.0",
            "느즈막히 방문해서 오래 안기다리고 먹을수 있었어요!\n닭도 크고 감자랑 라면사리 모두모두 최고입니다🥹🤍🤍🤍"
        ],
        [
            "5.0",
            "직원분들이 굉장히친절하고 음식도 유명세에맞게 정말맛있었다. 다음에도 기회된다면 또와서 먹어보고싶은 맛이였다."
        ],
        [
            "5.0",
            "좌식으로 된 의자만 좀 바뀌면 좋을거같아요ㅠㅠㅠ 맛은 말할거도없이 맛있어서 항상 기다려서 먹어요!"
        ],
        [
            "5.0",
            "너무 맛있게 잘 먹었습니다.\n제가 먹어 본 닭볶음탕중에 1등이네요.\n다음에 또 방문할게요^^"
        ],
        [
            "5.0",
            "역대급 닭볶음탕이에요!! 무조건 오세요 그냥 오세요 제발"
        ],
        [
            "5.0",
            "6명 운동친구들이랑 같이 왔는데 전부다 맛있데요👍👍"
        ]
    ],
    "정육면체": [
        [
            "5.0",
            "기본적으로 미슐랭 빕구르망이라는 티가 나는\n밸런스 잘 잡힌 맛입니다\n기름기가 좀 있는 음식과 어울리는 산미중심의 곁들임들이\n조화롭게 잘 어울리고요\n음식도 상당히 빨리 나오는 편입니다\n준비가 체계적으로 잘 되어있다는 의미겠죠\n추천드려요"
        ],
        [
            "5.0",
            "신촌역 근처라면 테이블링 걸고 한번쯤은 가볼 맛집 😋"
        ],
        [
            "5.0",
            "첫 우육면을 먹어보러 향합니다. 평소 흰메뉴, 빨간메뉴가 있으면 흰 걸 고르는 편인데 홍탕 우육면이 시그니처로 되어있어 다소 걱정되지만 골라봤습니다. 홍탕 우육면이 전달 되었고 슬슬 풀어 고기와 함께 첫입 먹어보고서, 우려는 기우가 되었습니다. 얼큰한 정도에 독특한 향이 살짝 첨가된 육개장을 면으로 먹는 듯한 느낌이었습니다. 그리고 앞에 덜어둔 반찬을 먹어봅니다. 장아찌가 인상 깊었습니다. 쏴한 맛이 있어서 향신료가 들어가 있나 싶은 느낌에 계속 먹어보다보니 좀 얼얼함도 느껴진 듯 계속 땡겼습니다. 면을 정리하고 공깃밥을 부탁드려봅니다. 꽉 채워 담아주져서 새로운 국밥 메뉴가 완성되어 버렸습니다. 얼큰-한 국밥 든든-하게 잘 먹고 나왔습니다. 또 다른 시그니처 깨부수면도 먹어보고 싶네요."
        ],
        [
            "4.7",
            "웨이팅 별로 없어서 너무 럭키 비키🥰\n시즌 메뉴라 해서 청계탕면 먹었어요\n깔끔한데 맵지않는 대파 향과 꼬숩던 닭육수 베이스라서 소주가 너무 땡겼는데 여기는 맥주만 팔더라구요..!(아쉽)\n심심하다 싶을때는 먹다가 따로 청양고추 준거 넣어서 맵쌀하게 먹었더니 완접해버렷어요 ㅎㅎ\n살짝 아쉬워서 육수랑 밥 추가 가능하냐니 너무 친절하시게도 둘다 한번씩 가능하다며 가져다 주셨어요!!!\n한가지 좀 아쉬운게 있다면 밥 기다리는동안부터 밥먹고 나서 까지 직원분들이 열심히 바닥 닦으시던데 비도 안오는데 바닥에 물이 계속 나오던데요..;;;\n너무 고생하시는거 같은데 계속 나오나봐요..사실 저도 가방 가지러 갔다가 미끄러질뻔해서 진짜 큰일날뻔..\n화장실 가다가 너무 심해보여서 한번 찍었어요\n열심히 닦으시던거 같던데 상태가 영..;;;\n그거 하나 빼곤 서비스 맛 가게 청결(아참 개시원함!!)\n최고였습니다 ㅎ 오늘점심 덕분에 잘먹고갑니다!\n나중엔 다른거 먹으러 올게요 !"
        ],
        [
            "5.0",
            "중식 느낌 제대로 나구요\n둘이서 유린기 대짜 추가하실 분들은 면에 차슈 추가 굳이 안 해도 될 거 같아요 ㅎㅎ\n다른 메뉴도 먹어보고 싶은 곳"
        ],
        [
            "5.0",
            "모든 음식이 너무 맛있고 깔끔했습니다! 우육면을 좋아하게 될 거 같아요~깨부수면은 꼭 한번 드셔보세요 ㅎㅎ 시그니처 인정입니다!"
        ],
        [
            "5.0",
            "홍탕 우육면...뭐랄까 완전히 맛있다라고 표현하고 싶어요!!\n국물이 뜨겁다거나, 맵다거나, 고기 양이 적다거나 불편한 느낌이 진짜 1도 안들었어요. 호불호가 없는 진짜 완전히 맛있는 맛이어서 가신다면? 당연히 시키셔야해요..제발 플리즈!!!!!"
        ],
        [
            "4.3",
            "홍탕은 쌀국수 맛에 가까운 느낌이고, 깨부순면은 좀 특이햇어요 마제소바랑 탄탄면 사이 그 어딘가?\n유린기는 안에가 너무 촉촉해서 깜짝 놀랬습니다.\n전반적으로 고기류가 모두 너무 부드럽고 맛있엇고, 재료가 너무 좋은 느낌이었습니다."
        ],
        [
            "5.0",
            "솔직히 많이 기다려서 먹을 정도의 집은 아니지만\n웨이팅X~15분웨이팅 사이로는 충분히 메리트 있는 집이라고 생각함\n미쉐린 가이드 집에서 먹었다는 경험과 엄청 맛있다 정도는 아니지만 괜찮다 정도의 맛\n근처에 있는데 뭐 먹을지 고민된다면 추천해볼 법한 집이라고는 생각합니다"
        ],
        [
            "5.0",
            "웨이팅이 길진 않았고요\n정말 맛있었어요ㅎㅎ\n홍탕우육면 매콤한데 매울때쯤 깨부수면 먹으면\n온탕냉탕 왔다갔다하는 느낌이랄까요\n유린기도 고기가 부드러웠어요\n서울오면 또 먹으러갈래요☺️"
        ],
        [
            "5.0",
            "주말 점심에 방문해서 앞에 열한두팀 있었고, 30분 정도 웨이팅 후에 입장할 수 있었어요.\n홍탕 우육면, 깨부수면, 유린기(소), 맥주를 주문했어요. 주문 후 음식이 빨리 나오고, 면요리가 주라서 테이블 회전율이 빨랐습니다.\n홍탕 우육면은 국물이 얼큰 칼칼함에 마라가 살짝 스치고 지나간 느낌.\n깨부수면은 사진처럼 땅콩분태와 소스, 깨가득, 파를 잘 섞어서 먹는데 소스가 뻑뻑한 느낌이 꾸덕한 면을 좋아하는 사람들이 선호할 식감 이었다. 너무 뻑뻑하면 섞으라고 주는 육수도 따로 있었고, 유린기 두조각이 얹어져서 나온다. 기름기 없는 퍽퍽한 부위지만 부드러운 튀김의 유린기가 맛있었고, 고소한 새로운 소스와 식감의 면요리가 맛있어서 땅콩 한톨 남기지 않고 다먹고 나왔어요. 기대했던만큼 맛있게 잘 먹고 나왔습니다."
        ],
        [
            "5.0",
            "당연히 면도 맛있는데 유린기가 특히 맛나네요.\n밥한공기 시켜서 반반씩 나눠먹었는데\n면이랑은 또 다른 맛이 이 있었습니다.\n다음에 또 오겠습니다."
        ],
        [
            "4.5",
            "미슐랭 식당중에 최다방문한 곳 중 하나입니다\n학교근처라 더 그랬던거 같아용\n신촌의 기를 살려주는 근본맛집!!\n고마워요!!😊👍"
        ],
        [
            "4.7",
            "유린기 꼭 드세요 개맛있음.\n탄탄면 맵기조절하지마셈 맛없고 느끼해짐\n우육면 맛있음."
        ],
        [
            "5.0",
            "면요리 먹어봤는데 너무 맛도좋고 친절하십니다ㅎㅎ\n자주이용하겠습니다!"
        ],
        [
            "5.0",
            "독특하고 맛있어요 어디서도 먹어보지 못한맛??\n유린기도 부드럽고 맛있게 잘먹었습니다"
        ],
        [
            "5.0",
            "갈때마다 먹는데 메뉴마다 맛들이 복합적이고 너무 맛있어요"
        ],
        [
            "5.0",
            "최근에 간 음식점 중에 최고입니다"
        ],
        [
            "5.0",
            "백탕우육면 너무 맛있네요👍🏻"
        ],
        [
            "4.0",
            "친절하시고 맛있었습니다"
        ]
    ],
    "고기싸롱 증산역점": [
        [
            "4.7",
            "다양한 고기 종류가 있어요. 주차장은 매장 바로 뒤에 있으나 경사가 심해서 차 바닥이 기스날 수 있으니 조심하세요\n친절하시고 맛도 좋네요! 삼겹살이 제일 맛있어요"
        ],
        [
            "4.7",
            "고기 퀼도 너무괜찮고 이렇게바쁘고 정신없으면 다들 표정썩고 띠꺼워하기마련인데 여긴 다들 친절하고 응대도빨라서 너무좋았어오"
        ],
        [
            "4.3",
            "고기 품질도 좋고, 반찬도 다양하고 맛있었습니다.\n직원분들이 바쁘셔서 벨을 눌러도 잘 안오시지만, 서비스는 정말 훌륭했습니다. 동네에 이런 곳이 생겨 좋네요!"
        ]
    ],
    "소담식당": [
        "none"
    ],
    "홍대원조낙곱새": [
        [
            "5.0",
            "너무 맛있게 잘 먹었습니다 분위기도 너무 좋고 조용하고 아늑했어요"
        ],
        [
            "5.0",
            "국물많은 낙곱새에요 전골처럼 술안주로 먹기 좋아요"
        ],
        [
            "4.5",
            "12명인가 다같이 예약하고 갔는데 10인이상 예약 시 10%할인이라고 해주셔서 저렴하게 먹었어요! ㅎㅎ 넣고싶은것도 골라서 넣을 수 있고 주방알바(?)분께서 친절하세요 ㅎㅎ\n복숭아 음료 양은 살짝 아쉬워요ㅠㅠ"
        ],
        [
            "4.7",
            "서비스가 넘 좋아용 ㅎㅎㅎㅎ 재방문 할게요 ❤️💕"
        ]
    ],
    "리정원 연희점": [
        [
            "5.0",
            "음식 정갈하고 맛있고 분위기 조용해서 좋아요."
        ],
        [
            "3.0",
            "기본찬에서 우와~ 였는데 고기에서는 음~ 정도였어요\n직원들끼리 서로 소통이 잘 안 되었는지 주문도 계속 꼬이고 늦게 나오더라고요"
        ]
    ],
    "치히로 신촌점": [
        [
            "5.0",
            "일단 사진찍기좋고 데이트하기 너무좋음\n그리고 개맛있어요!! 삼대장덮밥 찐입니다 존맛"
        ],
        "none"
    ],
    "cmgg LOUNGE (씨엠지지 라운지)": [
        [
            "5.0",
            "안주도 다 맛있고, 분위기도 너무 좋고, 사장님고 너무 친절하고 자주 방문할께요!!!"
        ]
    ],
    "뭉텅 북가좌점": [
        [
            "5.0",
            "음식 진짜 맛있어요 ! 서비스 완벽 웨이팅 좀 있었지만 기다리고 먹을수 있는곳 자주 가게될듯합니다 👍🏻👍🏻"
        ],
        [
            "5.0",
            "직원분들이 정말 친절하시고 열정 넘치시는 모습이 너무 좋습니다~! 메뉴도 엄청 빨리 나오고 고기도 너무 맛있었고 직접 구워주셔서 편했습니다.\n엄마가 어디가서 맛있다는 말 잘 안하시는데 뭉텅 특밥이 맛있다고 하시네요~ 덕분에 기분 좋은 외식할 수 있었습니다. 다음에 또 올게요~!\n\n처음엔 서비스 주신대서 리뷰 작성한다고 했는데 친절, 서비스를 제일 중요하게 생각하는 저로서는 뭉텅 북가좌점만한 곳은 없다고 생각합니다. 감사합니다 : )"
        ],
        [
            "5.0",
            "은평점에 갔다가 맛있기도 했었고 우연히 북가좌점에도 생긴걸 알고 집근처라 친한 동생들 댈구 갔는데 어찌나 직원분들 친절하고 좋은지! 서비스도 완전 좋았구요 다들 웃는 얼굴이 넘넘 맘에 들고 좋터라구요! 맛은 말해뭐해 넘 맛있어요~~"
        ],
        [
            "5.0",
            "고기가 너무 좋아요… 고기가 좋으니 맛은 일단보장 + 숯향기 콜라보로 강추합니다!\n북가좌동 고기집중에 젤 맛나용\n사이드도 맛있어요~~ bgm도 굿🎶"
        ],
        [
            "5.0",
            "이제 멀리 다른지점 안가고\n동네에서 뭉텅을 즐길수 있어서 완전 행복\n오픈해주셔서 감사합니다 사장님ㅎㅎ"
        ],
        [
            "5.0",
            "서비스 그리고 맛 베리굿 입니다! 집에서 가까워서 넘 좋아요~~"
        ],
        [
            "4.5",
            "오 고기 엄청 두툼하고 맛있어요~~~! 직원분들도 너무 친절하세요!"
        ],
        [
            "4.5",
            "잘먹었습니다 오픈한지 얼마 안되것같아서 가봤는데\n맛있어요~~"
        ]
    ]
}